<pad>	0
<unk>	0
<s>	0
</s>	0
<2en>	0
<2vi>	0
▁t	-0
ng	-1
▁c	-2
▁th	-3
▁,	-4
▁n	-5
▁đ	-6
▁.	-7
▁a	-8
▁s	-9
▁l	-10
▁m	-11
▁b	-12
▁h	-13
▁v	-14
▁the	-15
▁w	-16
▁i	-17
re	-18
▁ch	-19
▁o	-20
▁k	-21
▁p	-22
▁nh	-23
nd	-24
▁g	-25
at	-26
▁d	-27
er	-28
▁&	-29
▁tr	-30
ou	-31
nh	-32
os	-33
on	-34
▁kh	-35
▁to	-36
ing	-37
an	-38
en	-39
qu	-40
▁ng	-41
ap	-42
▁là	-43
ôi	-44
ot	-45
es	-46
▁r	-47
▁f	-48
or	-49
apos	-50
al	-51
▁of	-52
▁I	-53
▁T	-54
▁và	-55
▁in	-56
▁and	-57
is	-58
ed	-59
▁ph	-60
ác	-61
ông	-62
ar	-63
ột	-64
it	-65
in	-66
▁tôi	-67
▁y	-68
▁gi	-69
▁một	-70
▁có	-71
úng	-72
▁that	-73
om	-74
ay	-75
ên	-76
as	-77
ic	-78
le	-79
iệ	-80
▁A	-81
ững	-82
ời	-83
ll	-84
▁you	-85
ve	-86
quot	-87
▁e	-88
▁we	-89
ới	-90
▁những	-91
▁wh	-92
▁chúng	-93
▁củ	-94
▁của	-95
ow	-96
us	-97
iế	-98
▁qu	-99
▁ta	-100
ất	-101
ly	-102
▁is	-103
▁C	-104
ạn	-105
▁be	-106
ut	-107
ong	-108
ion	-109
▁N	-110
ch	-111
▁it	-112
▁các	-113
▁nà	-114
iề	-115
et	-116
▁không	-117
▁Th	-118
ượ	-119
▁V	-120
▁nó	-121
ười	-122
▁S	-123
▁đó	-124
▁x	-125
iều	-126
▁re	-127
ent	-128
▁người	-129
ct	-130
▁bạn	-131
▁ha	-132
ại	-133
▁B	-134
▁on	-135
ld	-136
uy	-137
▁ngh	-138
▁trong	-139
▁thể	-140
▁And	-141
ược	-142
▁?	-143
▁này	-144
▁đã	-145
id	-146
▁được	-147
ang	-148
▁như	-149
ây	-150
▁họ	-151
▁-	-152
am	-153
ur	-154
▁this	-155
ình	-156
ig	-157
▁ra	-158
▁cho	-159
▁với	-160
ấy	-161
▁st	-162
▁--	-163
▁do	-164
im	-165
ere	-166
▁W	-167
▁Và	-168
▁sự	-169
▁M	-170
ce	-171
op	-172
▁H	-173
ần	-174
▁mà	-175
▁for	-176
▁li	-177
ải	-178
ver	-179
▁làm	-180
▁1	-181
se	-182
ke	-183
▁con	-184
▁was	-185
ol	-186
▁ở	-187
ằng	-188
ir	-189
▁an	-190
ith	-191
▁để	-192
ực	-193
▁sa	-194
st	-195
▁về	-196
▁Đ	-197
▁sẽ	-198
▁are	-199
▁cả	-200
▁Ch	-201
ái	-202
▁u	-203
th	-204
ống	-205
ally	-206
ân	-207
iể	-208
ơn	-209
▁with	-210
▁ho	-211
ật	-212
iên	-213
▁:	-214
iết	-215
▁điều	-216
▁have	-217
▁thế	-218
▁lo	-219
ad	-220
ầu	-221
od	-222
▁ab	-223
▁pr	-224
▁they	-225
▁go	-226
▁can	-227
▁se	-228
ướ	-229
ến	-230
em	-231
▁từ	-232
▁khi	-233
ành	-234
uố	-235
ation	-236
ht	-237
▁Tôi	-238
▁as	-239
out	-240
▁nói	-241
▁so	-242
ết	-243
inh	-244
ức	-245
iện	-246
▁sh	-247
▁So	-248
▁wor	-249
▁nă	-250
▁he	-251
ter	-252
▁what	-253
▁đến	-254
il	-255
▁com	-256
ould	-257
ính	-258
ill	-259
▁ne	-260
▁phải	-261
ul	-262
iệc	-263
▁at	-264
▁about	-265
ant	-266
ước	-267
ườ	-268
▁rằng	-269
▁Nh	-270
▁vào	-271
▁not	-272
▁The	-273
▁me	-274
▁gì	-275
▁đang	-276
ore	-277
àn	-278
ường	-279
▁việc	-280
▁fr	-281
ers	-282
ag	-283
▁lại	-284
ản	-285
ận	-286
ust	-287
▁thấy	-288
▁all	-289
▁nghĩ	-290
▁độ	-291
▁j	-292
▁rất	-293
▁cách	-294
▁ex	-295
▁hơn	-296
▁di	-297
âu	-298
00	-299
▁us	-300
▁nhiều	-301
ac	-302
ight	-303
▁my	-304
▁L	-305
ùng	-306
▁som	-307
ươ	-308
ài	-309
▁pe	-310
art	-311
▁khác	-312
ain	-313
ear	-314
▁thực	-315
▁K	-316
iến	-317
▁đầu	-318
ương	-319
ậy	-320
▁P	-321
▁or	-322
ess	-323
▁We	-324
▁đây	-325
ople	-326
▁de	-327
ok	-328
▁học	-329
um	-330
▁there	-331
▁G	-332
ối	-333
ạo	-334
ist	-335
ổi	-336
ọi	-337
▁chỉ	-338
ate	-339
est	-340
ếu	-341
▁công	-342
▁people	-343
▁trên	-344
▁2	-345
▁It	-346
ure	-347
▁like	-348
▁D	-349
anh	-350
▁cái	-351
▁vì	-352
▁nào	-353
▁one	-354
ab	-355
and	-356
▁biết	-357
ies	-358
▁from	-359
nt	-360
ity	-361
▁Chúng	-362
▁chuy	-363
▁đề	-364
ao	-365
át	-366
ung	-367
àng	-368
el	-369
iệu	-370
ob	-371
ff	-372
▁năm	-373
ũng	-374
ơi	-375
ind	-376
▁kn	-377
▁our	-378
▁đi	-379
use	-380
▁bec	-381
uốn	-382
▁thứ	-383
▁but	-384
▁dụ	-385
▁thành	-386
ộc	-387
ect	-388
ia	-389
▁Y	-390
ắt	-391
▁al	-392
ink	-393
▁out	-394
og	-395
▁số	-396
▁int	-397
ause	-398
áng	-399
ery	-400
▁just	-401
un	-402
▁cũng	-403
▁ma	-404
ích	-405
▁nhà	-406
rou	-407
ive	-408
▁Như	-409
▁te	-410
uộc	-411
▁sp	-412
ie	-413
▁know	-414
all	-415
▁bị	-416
▁them	-417
▁thing	-418
▁kho	-419
▁quan	-420
ập	-421
▁R	-422
ci	-423
ăn	-424
▁muốn	-425
ồi	-426
▁But	-427
au	-428
ich	-429
ort	-430
▁E	-431
úc	-432
ởi	-433
▁these	-434
▁O	-435
▁if	-436
her	-437
▁mình	-438
ữa	-439
▁who	-440
▁up	-441
▁think	-442
▁nhưng	-443
▁very	-444
▁nhất	-445
one	-446
▁get	-447
▁Nhưng	-448
▁tạo	-449
ưở	-450
ưởng	-451
▁động	-452
án	-453
▁giới	-454
▁chính	-455
ặt	-456
▁nên	-457
▁by	-458
ấn	-459
▁when	-460
act	-461
▁pl	-462
▁vậy	-463
our	-464
▁Wh	-465
▁act	-466
▁your	-467
▁tim	-468
▁more	-469
▁im	-470
▁some	-471
▁going	-472
ày	-473
ền	-474
▁see	-475
ine	-476
òn	-477
▁year	-478
gh	-479
▁lớ	-480
ắc	-481
êu	-482
▁because	-483
▁hình	-484
ưa	-485
▁su	-486
ỏi	-487
ện	-488
ib	-489
ame	-490
▁had	-491
iểu	-492
▁giờ	-493
▁hiện	-494
ost	-495
▁sống	-496
▁F	-497
ack	-498
▁tiế	-499
▁would	-500
▁tại	-501
ard	-502
▁Tr	-503
▁nếu	-504
▁nhận	-505
▁mọi	-506
▁were	-507
▁how	-508
ose	-509
▁ever	-510
ượng	-511
ast	-512
âm	-513
▁their	-514
ứng	-515
ìn	-516
▁thu	-517
▁quy	-518
▁cuộc	-519
iz	-520
▁cần	-521
king	-522
▁hay	-523
are	-524
▁tố	-525
▁which	-526
▁tự	-527
ặc	-528
oc	-529
▁thì	-530
▁want	-531
▁really	-532
▁look	-533
ide	-534
ội	-535
ánh	-536
ually	-537
▁đị	-538
ôn	-539
▁comp	-540
áo	-541
ai	-542
▁tất	-543
ọng	-544
reat	-545
hi	-546
ous	-547
▁ông	-548
▁J	-549
òng	-550
▁way	-551
▁ấy	-552
▁bởi	-553
▁tới	-554
▁đồ	-555
▁le	-556
ment	-557
▁theo	-558
▁bắt	-559
ẫn	-560
ans	-561
▁tin	-562
▁còn	-563
▁nhìn	-564
iểm	-565
▁lớn	-566
hing	-567
ven	-568
▁world	-569
▁cùng	-570
▁bằng	-571
▁ý	-572
▁cảm	-573
▁sau	-574
iển	-575
▁tế	-576
▁You	-577
▁dụng	-578
▁thật	-579
▁cứ	-580
▁lên	-581
ace	-582
▁anh	-583
▁câu	-584
▁bản	-585
▁em	-586
▁br	-587
▁ag	-588
ảng	-589
iv	-590
▁exp	-591
ther	-592
▁sao	-593
▁bu	-594
▁thời	-595
▁chuyện	-596
▁here	-597
▁trở	-598
pp	-599
▁qua	-600
▁In	-601
▁then	-602
▁say	-603
iệm	-604
▁ngày	-605
▁3	-606
▁nhân	-607
▁cơ	-608
▁has	-609
▁time	-610
▁bộ	-611
▁This	-612
▁mu	-613
▁sinh	-614
age	-615
ions	-616
ỗi	-617
▁every	-618
app	-619
▁per	-620
▁lu	-621
ục	-622
ảnh	-623
ìm	-624
res	-625
▁năng	-626
ạt	-627
▁don	-628
▁actually	-629
▁sử	-630
▁trước	-631
▁man	-632
▁phát	-633
▁nước	-634
▁đổi	-635
▁Nó	-636
iệt	-637
▁into	-638
▁fe	-639
ild	-640
▁toàn	-641
ence	-642
▁could	-643
ud	-644
▁phần	-645
ảo	-646
ach	-647
áy	-648
▁nơi	-649
▁will	-650
▁work	-651
▁gia	-652
▁thông	-653
▁dự	-654
▁tìm	-655
▁nhau	-656
▁years	-657
▁mới	-658
▁thay	-659
▁did	-660
▁now	-661
▁vấn	-662
ra	-663
▁định	-664
▁en	-665
▁Now	-666
▁xu	-667
▁other	-668
fe	-669
ond	-670
▁hệ	-671
▁things	-672
itt	-673
▁trường	-674
▁nhiên	-675
▁tính	-676
▁Đây	-677
▁where	-678
ách	-679
▁trình	-680
▁tu	-681
▁mạ	-682
▁tốt	-683
▁tưởng	-684
▁kết	-685
ấu	-686
▁than	-687
ăng	-688
ical	-689
▁They	-690
▁somet	-691
ấp	-692
▁vật	-693
ãy	-694
▁cl	-695
ep	-696
ảy	-697
▁diff	-698
▁hàng	-699
▁lý	-700
▁happ	-701
▁make	-702
wo	-703
▁hỏi	-704
▁need	-705
▁any	-706
▁Bạn	-707
ợp	-708
ry	-709
▁un	-710
▁no	-711
▁máy	-712
▁ảnh	-713
ạc	-714
▁gr	-715
▁;	-716
▁been	-717
so	-718
út	-719
▁hợp	-720
ome	-721
áp	-722
▁Đó	-723
ge	-724
if	-725
ice	-726
▁imp	-727
▁mặt	-728
irst	-729
ắn	-730
ree	-731
▁tiếp	-732
▁hành	-733
ro	-734
▁said	-735
▁start	-736
red	-737
ite	-738
▁nữa	-739
▁ar	-740
▁kinh	-741
ory	-742
▁gian	-743
▁thức	-744
▁hội	-745
▁part	-746
alk	-747
▁vị	-748
own	-749
▁tuy	-750
▁thiết	-751
▁chiế	-752
▁rồi	-753
pt	-754
orm	-755
ào	-756
▁xem	-757
ves	-758
▁liệu	-759
ound	-760
ass	-761
▁trọng	-762
▁over	-763
▁something	-764
▁hoá	-765
▁thích	-766
▁two	-767
▁cô	-768
▁right	-769
▁dis	-770
ount	-771
ễn	-772
ồn	-773
ệnh	-774
ea	-775
▁đồng	-776
round	-777
▁back	-778
▁giải	-779
▁much	-780
ue	-781
▁differe	-782
iêu	-783
▁first	-784
▁new	-785
ens	-786
sel	-787
▁trẻ	-788
nder	-789
ell	-790
▁lượng	-791
ving	-792
▁call	-793
▁hai	-794
ắng	-795
▁prob	-796
▁ai	-797
▁co	-798
▁thường	-799
▁bất	-800
▁those	-801
▁vài	-802
▁đo	-803
▁đều	-804
ple	-805
▁she	-806
olog	-807
▁also	-808
▁tiên	-809
▁Một	-810
▁U	-811
ater	-812
ign	-813
▁đối	-814
▁sáng	-815
ộng	-816
ển	-817
▁ac	-818
▁got	-819
▁hiểu	-820
▁quá	-821
▁Kh	-822
▁nay	-823
cent	-824
▁id	-825
▁tâm	-826
▁life	-827
ốc	-828
▁cont	-829
ght	-830
▁loại	-831
ult	-832
▁po	-833
▁giống	-834
▁am	-835
▁lần	-836
▁Vì	-837
▁lot	-838
▁kind	-839
ittle	-840
▁cứu	-841
▁5	-842
vel	-843
way	-844
▁bao	-845
▁bệnh	-846
ber	-847
▁thống	-848
ịch	-849
▁little	-850
ảm	-851
ám	-852
able	-853
ody	-854
▁viên	-855
▁bet	-856
▁under	-857
êm	-858
oss	-859
ru	-860
▁his	-861
▁That	-862
ệt	-863
▁most	-864
▁nghệ	-865
▁mo	-866
iền	-867
▁chang	-868
▁điểm	-869
▁nghĩa	-870
000	-871
▁ngo	-872
▁gọi	-873
▁Có	-874
▁res	-875
▁4	-876
ick	-877
▁nhỏ	-878
▁day	-879
▁Vậy	-880
▁only	-881
ated	-882
▁even	-883
ations	-884
▁What	-885
▁her	-886
▁Họ	-887
ank	-888
▁đưa	-889
ec	-890
ial	-891
▁tương	-892
▁hoàn	-893
ict	-894
▁nghiệm	-895
▁bl	-896
▁may	-897
▁pro	-898
▁quả	-899
▁des	-900
▁ad	-901
▁tác	-902
▁10	-903
▁đường	-904
▁vẫn	-905
ade	-906
▁many	-907
uc	-908
▁Ng	-909
▁take	-910
tern	-911
▁xảy	-912
ăm	-913
▁different	-914
rough	-915
▁show	-916
▁chiếc	-917
▁good	-918
▁He	-919
▁bo	-920
▁nguy	-921
▁sy	-922
▁gen	-923
▁thuật	-924
ood	-925
ew	-926
▁biệt	-927
▁dùng	-928
ẳng	-929
ip	-930
▁đại	-931
▁hoặc	-932
▁19	-933
ance	-934
▁bên	-935
▁hum	-936
▁từng	-937
▁real	-938
lem	-939
▁20	-940
▁dân	-941
▁St	-942
ase	-943
ão	-944
uyền	-945
▁triển	-946
▁lúc	-947
▁chuyển	-948
iệp	-949
ọn	-950
▁diễn	-951
pl	-952
ord	-953
ẩn	-954
▁Điều	-955
ath	-956
ish	-957
int	-958
▁around	-959
▁through	-960
▁does	-961
▁trị	-962
▁quyết	-963
▁Những	-964
ừng	-965
#9	-966
▁&#9	-967
▁cố	-968
▁cao	-969
▁nghe	-970
other	-971
úp	-972
ning	-973
ark	-974
ents	-975
▁ăn	-976
▁There	-977
▁Q	-978
▁pre	-979
▁dạ	-980
▁comm	-981
▁tuyệt	-982
▁vi	-983
uốc	-984
ress	-985
▁mỗi	-986
▁tổ	-987
▁cầu	-988
▁khoảng	-989
uối	-990
▁talk	-991
▁Nếu	-992
form	-993
▁lực	-994
▁kế	-995
▁khu	-996
▁chất	-997
▁tell	-998
▁phụ	-999
▁down	-1000
▁being	-1001
▁off	-1002
▁hu	-1003
ary	-1004
▁lời	-1005
▁put	-1006
▁giáo	-1007
ép	-1008
ợi	-1009
ầm	-1010
▁giúp	-1011
▁đất	-1012
óng	-1013
▁use	-1014
ắp	-1015
▁ơn	-1016
ri	-1017
ful	-1018
▁wr	-1019
ible	-1020
▁thou	-1021
ne	-1022
ứa	-1023
▁trung	-1024
▁problem	-1025
ert	-1026
▁chủ	-1027
ẩm	-1028
▁bảo	-1029
wn	-1030
ors	-1031
▁nữ	-1032
▁giá	-1033
xt	-1034
▁tiến	-1035
▁hết	-1036
▁sc	-1037
▁sm	-1038
▁phòng	-1039
▁happen	-1040
ưới	-1041
ject	-1042
▁chưa	-1043
▁tình	-1044
▁nghiên	-1045
lect	-1046
▁inc	-1047
▁mang	-1048
▁xuất	-1049
ướng	-1050
ual	-1051
ether	-1052
ak	-1053
day	-1054
▁xe	-1055
▁phí	-1056
▁Well	-1057
▁fact	-1058
▁same	-1059
▁liên	-1060
▁count	-1061
▁phân	-1062
óc	-1063
▁Anh	-1064
▁tranh	-1065
▁bài	-1066
▁ro	-1067
▁đơn	-1068
ower	-1069
▁não	-1070
ars	-1071
▁tập	-1072
▁truyền	-1073
▁tuổi	-1074
▁đúng	-1075
▁phương	-1076
ile	-1077
▁điện	-1078
▁bình	-1079
ậu	-1080
end	-1081
▁đặt	-1082
av	-1083
▁try	-1084
▁tượng	-1085
▁come	-1086
▁big	-1087
▁biến	-1088
▁Khi	-1089
ian	-1090
stem	-1091
urn	-1092
▁tiền	-1093
▁giữa	-1094
we	-1095
▁yêu	-1096
ons	-1097
▁If	-1098
▁sản	-1099
ét	-1100
▁tay	-1101
▁dec	-1102
▁tiếng	-1103
ub	-1104
▁pers	-1105
▁cr	-1106
ting	-1107
▁fl	-1108
▁three	-1109
▁hãy	-1110
▁doing	-1111
▁find	-1112
ạnh	-1113
▁tho	-1114
▁ngay	-1115
▁khả	-1116
ặp	-1117
▁..	-1118
▁trả	-1119
ít	-1120
▁bé	-1121
ved	-1122
▁great	-1123
ED	-1124
▁khoa	-1125
▁sur	-1126
chn	-1127
▁Không	-1128
ft	-1129
▁thú	-1130
ically	-1131
▁bỏ	-1132
▁lấy	-1133
▁khó	-1134
▁!	-1135
ces	-1136
ửa	-1137
▁ty	-1138
ric	-1139
self	-1140
▁gần	-1141
▁human	-1142
ire	-1143
▁percent	-1144
▁xã	-1145
▁hoạt	-1146
▁stud	-1147
▁cá	-1148
fter	-1149
▁quest	-1150
▁chu	-1151
▁well	-1152
▁brain	-1153
▁chiến	-1154
fore	-1155
▁child	-1156
▁thị	-1157
▁đáng	-1158
▁system	-1159
▁sách	-1160
▁Trong	-1161
▁app	-1162
ail	-1163
▁lear	-1164
▁chí	-1165
▁phẩm	-1166
ics	-1167
igh	-1168
▁ind	-1169
▁let	-1170
▁thân	-1171
▁own	-1172
▁pháp	-1173
ấm	-1174
ates	-1175
▁hiệu	-1176
▁called	-1177
▁cuối	-1178
▁Ph	-1179
▁long	-1180
▁Sh	-1181
▁đời	-1182
▁techn	-1183
▁why	-1184
▁chơi	-1185
ating	-1186
ition	-1187
mer	-1188
▁soci	-1189
iver	-1190
▁sim	-1191
▁bel	-1192
▁inv	-1193
thing	-1194
▁Các	-1195
▁mất	-1196
▁sức	-1197
▁minh	-1198
▁TED	-1199
ọc	-1200
▁...	-1201
ology	-1202
,000	-1203
illion	-1204
▁build	-1205
▁kể	-1206
ious	-1207
▁made	-1208
▁wom	-1209
▁la	-1210
ẫu	-1211
▁rem	-1212
▁Mỹ	-1213
▁again	-1214
per	-1215
▁should	-1216
▁mạnh	-1217
con	-1218
▁import	-1219
▁nghiệp	-1220
▁end	-1221
▁col	-1222
▁ngoài	-1223
ool	-1224
óm	-1225
▁ít	-1226
▁dẫn	-1227
▁underst	-1228
▁khí	-1229
▁đấy	-1230
ren	-1231
▁lập	-1232
▁tài	-1233
ks	-1234
ize	-1235
▁mô	-1236
▁exper	-1237
▁hel	-1238
▁creat	-1239
▁sec	-1240
▁loài	-1241
ừa	-1242
les	-1243
▁kỳ	-1244
▁bức	-1245
ậm	-1246
▁ins	-1247
▁tinh	-1248
▁Gi	-1249
▁Thank	-1250
▁cour	-1251
▁luôn	-1252
▁6	-1253
▁dựng	-1254
▁xây	-1255
▁X	-1256
▁change	-1257
▁trí	-1258
▁dr	-1259
olut	-1260
▁tiêu	-1261
ities	-1262
▁person	-1263
▁phố	-1264
▁tên	-1265
▁vô	-1266
uyết	-1267
▁văn	-1268
▁cộng	-1269
▁today	-1270
▁âm	-1271
▁chứng	-1272
▁feel	-1273
▁cụ	-1274
▁sch	-1275
▁didn	-1276
ope	-1277
▁thought	-1278
▁tử	-1279
▁important	-1280
ầy	-1281
be	-1282
▁200	-1283
▁after	-1284
▁hướng	-1285
ys	-1286
▁car	-1287
▁nhạc	-1288
▁ask	-1289
▁ev	-1290
▁idea	-1291
ise	-1292
▁mean	-1293
▁thử	-1294
▁sci	-1295
ôm	-1296
▁Hãy	-1297
▁viết	-1298
te	-1299
▁ba	-1300
▁đâu	-1301
▁chức	-1302
▁nguyên	-1303
▁kiến	-1304
▁quốc	-1305
▁ob	-1306
▁giả	-1307
▁last	-1308
ạm	-1309
ull	-1310
▁ứng	-1311
▁vời	-1312
▁started	-1313
ogr	-1314
ave	-1315
▁exam	-1316
▁chọn	-1317
erest	-1318
▁giản	-1319
▁quyền	-1320
▁chế	-1321
az	-1322
▁trans	-1323
▁đặc	-1324
▁understand	-1325
body	-1326
ty	-1327
▁tư	-1328
▁bố	-1329
▁gl	-1330
▁suy	-1331
▁chết	-1332
▁help	-1333
als	-1334
▁bào	-1335
▁went	-1336
ạch	-1337
ese	-1338
iếm	-1339
▁mạng	-1340
▁bas	-1341
▁its	-1342
gan	-1343
▁cấp	-1344
▁rel	-1345
▁9	-1346
▁bà	-1347
▁vụ	-1348
▁triệu	-1349
ạp	-1350
▁How	-1351
▁tăng	-1352
▁ngu	-1353
▁inst	-1354
ough	-1355
ork	-1356
▁thần	-1357
ẹp	-1358
▁nền	-1359
▁before	-1360
▁story	-1361
▁đạo	-1362
▁lẽ	-1363
▁đứa	-1364
▁belie	-1365
▁might	-1366
▁design	-1367
▁7	-1368
▁phá	-1369
▁play	-1370
▁power	-1371
kes	-1372
▁tra	-1373
▁sĩ	-1374
▁prod	-1375
▁pol	-1376
▁khỏi	-1377
▁màu	-1378
ph	-1379
▁interest	-1380
▁him	-1381
▁never	-1382
▁art	-1383
▁đánh	-1384
▁inter	-1385
▁mẹ	-1386
▁give	-1387
lic	-1388
▁found	-1389
▁course	-1390
▁8	-1391
ular	-1392
▁better	-1393
▁ent	-1394
▁gặp	-1395
ắm	-1396
▁tháng	-1397
▁Thế	-1398
▁dưới	-1399
▁rec	-1400
▁kid	-1401
▁cons	-1402
▁school	-1403
▁turn	-1404
▁still	-1405
▁able	-1406
▁chút	-1407
▁fam	-1408
atch	-1409
ists	-1410
▁New	-1411
▁bit	-1412
▁xuống	-1413
ility	-1414
amp	-1415
ồng	-1416
ix	-1417
▁sl	-1418
ily	-1419
oth	-1420
▁gắng	-1421
▁hand	-1422
▁imag	-1423
▁point	-1424
âng	-1425
▁few	-1426
▁learn	-1427
ather	-1428
ience	-1429
ween	-1430
▁When	-1431
▁phép	-1432
▁khá	-1433
velop	-1434
ock	-1435
▁nhóm	-1436
▁quanh	-1437
▁mở	-1438
▁dịch	-1439
▁%	-1440
▁bay	-1441
▁came	-1442
▁acc	-1443
▁khiến	-1444
ata	-1445
▁vực	-1446
▁xác	-1447
▁dữ	-1448
▁Bây	-1449
▁án	-1450
▁commun	-1451
▁Af	-1452
▁next	-1453
ãi	-1454
▁str	-1455
▁chia	-1456
▁tog	-1457
▁together	-1458
erg	-1459
ness	-1460
▁duy	-1461
▁thêm	-1462
▁tham	-1463
iss	-1464
▁cell	-1465
▁trò	-1466
▁Ô	-1467
▁another	-1468
▁each	-1469
▁thuyết	-1470
▁mức	-1471
▁ke	-1472
▁nhanh	-1473
▁quay	-1474
▁comple	-1475
▁love	-1476
▁Ho	-1477
ited	-1478
▁dạng	-1479
read	-1480
alth	-1481
▁gây	-1482
▁rõ	-1483
▁cực	-1484
▁đàn	-1485
▁30	-1486
▁ext	-1487
ward	-1488
▁between	-1489
ction	-1490
▁vọng	-1491
ense	-1492
▁question	-1493
▁develop	-1494
▁cre	-1495
▁high	-1496
ized	-1497
▁mod	-1498
▁nguồn	-1499
▁ago	-1500
▁num	-1501
▁vùng	-1502
arch	-1503
▁cảnh	-1504
▁bây	-1505
▁dù	-1506
▁đẹp	-1507
▁báo	-1508
▁sort	-1509
▁tục	-1510
▁att	-1511
▁giác	-1512
▁place	-1513
pe	-1514
meric	-1515
▁chắc	-1516
▁min	-1517
▁ser	-1518
▁sát	-1519
▁word	-1520
▁mon	-1521
▁càng	-1522
▁dễ	-1523
iness	-1524
▁xa	-1525
▁đủ	-1526
ings	-1527
▁data	-1528
êng	-1529
▁used	-1530
▁bi	-1531
ied	-1532
ms	-1533
▁ví	-1534
▁cây	-1535
▁trang	-1536
aph	-1537
▁pat	-1538
▁nhớ	-1539
▁phía	-1540
▁phim	-1541
oney	-1542
▁chú	-1543
▁four	-1544
ures	-1545
áu	-1546
▁biểu	-1547
▁hôm	-1548
▁hưởng	-1549
ways	-1550
▁vide	-1551
ưu	-1552
▁grow	-1553
▁đoạn	-1554
▁50	-1555
ote	-1556
co	-1557
▁too	-1558
▁vu	-1559
▁chị	-1560
▁met	-1561
▁chẳng	-1562
▁Al	-1563
▁vũ	-1564
▁women	-1565
▁mom	-1566
▁kì	-1567
▁kiểm	-1568
▁trái	-1569
1;	-1570
▁plan	-1571
▁&#91;	-1572
3;	-1573
▁&#93;	-1574
iêng	-1575
▁Do	-1576
▁med	-1577
▁example	-1578
▁Americ	-1579
▁thương	-1580
ets	-1581
▁15	-1582
▁Bec	-1583
▁light	-1584
formation	-1585
▁Quốc	-1586
▁fin	-1587
ủng	-1588
▁water	-1589
▁dài	-1590
▁Ông	-1591
▁100	-1592
▁vòng	-1593
ered	-1594
▁old	-1595
▁read	-1596
▁op	-1597
▁luận	-1598
ale	-1599
▁ngữ	-1600
▁done	-1601
▁Because	-1602
cept	-1603
▁phản	-1604
conom	-1605
ins	-1606
▁live	-1607
▁đôi	-1608
▁cent	-1609
▁care	-1610
▁Trung	-1611
air	-1612
ạy	-1613
▁small	-1614
▁fo	-1615
▁đầy	-1616
▁less	-1617
▁doesn	-1618
ands	-1619
▁dục	-1620
▁wanted	-1621
ative	-1622
▁technology	-1623
orn	-1624
▁lợi	-1625
▁second	-1626
▁Is	-1627
▁mus	-1628
iend	-1629
▁kia	-1630
ựa	-1631
▁contr	-1632
ah	-1633
▁giảm	-1634
▁produ	-1635
▁expl	-1636
▁thậm	-1637
▁beh	-1638
ằm	-1639
▁ed	-1640
oy	-1641
▁looking	-1642
ternet	-1643
▁thuốc	-1644
ably	-1645
▁always	-1646
ont	-1647
▁kiếm	-1648
alking	-1649
▁believe	-1650
▁vừa	-1651
▁spe	-1652
▁chân	-1653
selves	-1654
▁Ar	-1655
▁tích	-1656
▁money	-1657
▁econom	-1658
▁thư	-1659
▁trăm	-1660
▁eff	-1661
▁thôi	-1662
▁video	-1663
▁children	-1664
▁partic	-1665
ưỡ	-1666
▁My	-1667
▁hộ	-1668
▁gener	-1669
▁đình	-1670
iếu	-1671
▁As	-1672
▁hạn	-1673
▁comput	-1674
▁working	-1675
cc	-1676
▁bus	-1677
▁bước	-1678
▁giao	-1679
àu	-1680
ational	-1681
▁lệ	-1682
▁lai	-1683
▁ter	-1684
▁reas	-1685
pr	-1686
▁poss	-1687
▁proc	-1688
▁Người	-1689
▁run	-1690
▁dem	-1691
▁đô	-1692
▁whole	-1693
nce	-1694
▁sâu	-1695
▁teach	-1696
▁ca	-1697
▁rob	-1698
▁Un	-1699
▁far	-1700
▁Tại	-1701
▁book	-1702
▁hy	-1703
▁tỉ	-1704
▁môi	-1705
▁away	-1706
▁toán	-1707
▁gh	-1708
▁guy	-1709
▁project	-1710
▁trải	-1711
▁trời	-1712
ead	-1713
iềm	-1714
▁hard	-1715
ụp	-1716
▁ear	-1717
▁tồn	-1718
▁information	-1719
▁el	-1720
▁diện	-1721
▁chi	-1722
▁move	-1723
▁rộng	-1724
▁phục	-1725
▁giữ	-1726
▁nat	-1727
▁Bởi	-1728
▁country	-1729
▁thanh	-1730
▁trying	-1731
▁home	-1732
▁dành	-1733
▁kids	-1734
▁nối	-1735
led	-1736
▁địa	-1737
▁food	-1738
▁đoán	-1739
▁create	-1740
▁lòng	-1741
hip	-1742
▁mind	-1743
io	-1744
ural	-1745
uốt	-1746
▁thuộc	-1747
▁health	-1748
▁reg	-1749
▁riêng	-1750
ries	-1751
ird	-1752
▁tạp	-1753
▁resp	-1754
▁lar	-1755
▁sợ	-1756
▁mắt	-1757
▁mục	-1758
▁đứng	-1759
▁nổi	-1760
▁phủ	-1761
▁dạy	-1762
▁friend	-1763
▁lã	-1764
▁vệ	-1765
▁nghi	-1766
nect	-1767
▁thí	-1768
ism	-1769
▁vẻ	-1770
▁sai	-1771
olution	-1772
▁đạt	-1773
atter	-1774
▁lead	-1775
ten	-1776
▁means	-1777
▁using	-1778
▁million	-1779
▁doll	-1780
▁eng	-1781
▁five	-1782
bo	-1783
▁căn	-1784
▁thúc	-1785
▁kỹ	-1786
▁luật	-1787
▁Internet	-1788
▁sẻ	-1789
ines	-1790
▁tối	-1791
▁mẫu	-1792
▁xung	-1793
ck	-1794
aces	-1795
li	-1796
its	-1797
▁sk	-1798
old	-1799
▁vis	-1800
▁lịch	-1801
man	-1802
▁pict	-1803
▁sing	-1804
▁supp	-1805
▁ánh	-1806
▁become	-1807
ina	-1808
▁sub	-1809
▁open	-1810
▁bàn	-1811
▁process	-1812
▁đọc	-1813
▁maybe	-1814
ặng	-1815
▁space	-1816
▁lớp	-1817
▁robot	-1818
ạng	-1819
ruct	-1820
▁Cảm	-1821
▁fut	-1822
▁One	-1823
▁kỷ	-1824
▁inf	-1825
▁trụ	-1826
gg	-1827
ories	-1828
ific	-1829
▁yếu	-1830
▁conf	-1831
▁pub	-1832
ments	-1833
▁She	-1834
▁took	-1835
▁thinking	-1836
▁khắp	-1837
kay	-1838
sw	-1839
▁compan	-1840
ble	-1841
▁everything	-1842
▁vui	-1843
▁form	-1844
▁share	-1845
▁trông	-1846
▁Ind	-1847
▁khoẻ	-1848
▁anim	-1849
▁organ	-1850
wh	-1851
▁elect	-1852
▁future	-1853
▁tiết	-1854
▁chương	-1855
▁An	-1856
▁cap	-1857
▁ngồi	-1858
ran	-1859
▁chạy	-1860
▁best	-1861
iew	-1862
ues	-1863
▁energ	-1864
▁gái	-1865
▁says	-1866
àm	-1867
aut	-1868
▁fun	-1869
▁phút	-1870
▁quite	-1871
roup	-1872
▁pass	-1873
▁sư	-1874
▁cậu	-1875
cer	-1876
▁pop	-1877
▁trợ	-1878
▁12	-1879
▁cuốn	-1880
ention	-1881
▁mối	-1882
▁social	-1883
▁sol	-1884
▁sắc	-1885
▁buổi	-1886
ượt	-1887
▁rep	-1888
▁number	-1889
▁chắn	-1890
▁lang	-1891
ouse	-1892
▁hầu	-1893
iting	-1894
▁suốt	-1895
▁enough	-1896
▁head	-1897
▁univer	-1898
alf	-1899
--	-1900
vern	-1901
▁left	-1902
▁answ	-1903
▁kiện	-1904
uff	-1905
▁lives	-1906
ety	-1907
▁biển	-1908
▁trúc	-1909
▁Afric	-1910
▁comes	-1911
ever	-1912
▁mù	-1913
▁cle	-1914
▁chung	-1915
eas	-1916
▁ké	-1917
imes	-1918
ertain	-1919
▁energy	-1920
▁pret	-1921
▁getting	-1922
▁Why	-1923
und	-1924
alle	-1925
▁ngôn	-1926
▁Go	-1927
▁mua	-1928
cial	-1929
▁For	-1930
▁doanh	-1931
▁group	-1932
▁These	-1933
▁beg	-1934
▁body	-1935
▁Qu	-1936
ital	-1937
▁Phi	-1938
▁cou	-1939
▁war	-1940
▁kiểu	-1941
▁making	-1942
▁pres	-1943
▁Tất	-1944
▁Vâng	-1945
▁York	-1946
▁No	-1947
▁web	-1948
▁Sau	-1949
vir	-1950
èo	-1951
enc	-1952
▁cửa	-1953
ake	-1954
▁Jo	-1955
▁vận	-1956
▁cánh	-1957
▁khám	-1958
▁times	-1959
▁sở	-1960
▁glob	-1961
▁ngạc	-1962
▁month	-1963
▁set	-1964
▁xét	-1965
▁xúc	-1966
▁men	-1967
vers	-1968
▁rese	-1969
ốt	-1970
ron	-1971
▁aut	-1972
▁room	-1973
▁ràng	-1974
▁moment	-1975
▁lâu	-1976
▁ban	-1977
▁tuần	-1978
▁thoại	-1979
▁happened	-1980
▁bán	-1981
ices	-1982
ering	-1983
▁sense	-1984
ee	-1985
▁/	-1986
▁countries	-1987
▁makes	-1988
▁top	-1989
▁hiểm	-1990
▁sound	-1991
ross	-1992
▁probably	-1993
▁hồi	-1994
ember	-1995
▁Let	-1996
viron	-1997
▁dollars	-1998
▁job	-1999
reen	-2000
▁without	-2001
ex	-2002
▁govern	-2003
▁cấu	-2004
▁connect	-2005
▁business	-2006
idd	-2007
▁phot	-2008
▁nhiệm	-2009
▁18	-2010
▁keep	-2011
▁talking	-2012
land	-2013
▁interesting	-2014
uring	-2015
ner	-2016
ưỡng	-2017
aps	-2018
▁pie	-2019
▁phức	-2020
▁wond	-2021
▁music	-2022
▁beaut	-2023
▁thiên	-2024
▁research	-2025
▁red	-2026
▁val	-2027
▁kích	-2028
▁seem	-2029
▁dist	-2030
ott	-2031
▁cung	-2032
ĩnh	-2033
▁reason	-2034
▁nằm	-2035
▁chụp	-2036
▁chuyên	-2037
▁experience	-2038
▁nhập	-2039
▁told	-2040
▁40	-2041
▁stre	-2042
▁add	-2043
▁Ở	-2044
up	-2045
▁pretty	-2046
▁environ	-2047
very	-2048
▁bóng	-2049
▁educ	-2050
▁hist	-2051
▁wee	-2052
▁else	-2053
br	-2054
▁ngôi	-2055
▁science	-2056
▁minut	-2057
▁da	-2058
▁kẻ	-2059
▁thái	-2060
▁young	-2061
▁cur	-2062
▁cạnh	-2063
▁ey	-2064
▁such	-2065
ior	-2066
uyện	-2067
▁across	-2068
att	-2069
▁cult	-2070
ữu	-2071
▁phys	-2072
▁allow	-2073
▁simple	-2074
▁stand	-2075
▁opp	-2076
▁độc	-2077
ided	-2078
▁det	-2079
▁polit	-2080
uyên	-2081
▁nam	-2082
▁prot	-2083
▁viện	-2084
ately	-2085
▁cells	-2086
▁matter	-2087
▁All	-2088
▁băng	-2089
▁hạnh	-2090
▁hữu	-2091
▁langu	-2092
▁chứ	-2093
ếp	-2094
▁saw	-2095
▁half	-2096
▁sign	-2097
▁stuff	-2098
ash	-2099
▁hoà	-2100
▁chỗ	-2101
▁ngành	-2102
ograph	-2103
▁gu	-2104
▁eas	-2105
▁dung	-2106
▁case	-2107
▁trưởng	-2108
der	-2109
▁vo	-2110
ient	-2111
▁ways	-2112
▁asked	-2113
▁vẽ	-2114
▁Here	-2115
▁khủng	-2116
▁living	-2117
▁thập	-2118
ortun	-2119
▁mark	-2120
▁side	-2121
▁mor	-2122
▁ích	-2123
ẵn	-2124
ốn	-2125
▁stop	-2126
lf	-2127
▁model	-2128
▁inside	-2129
▁scient	-2130
▁đa	-2131
▁family	-2132
ov	-2133
ỏng	-2134
▁hope	-2135
▁hour	-2136
▁list	-2137
▁anything	-2138
gs	-2139
▁dep	-2140
▁chuẩn	-2141
ger	-2142
ling	-2143
▁Xin	-2144
ality	-2145
▁building	-2146
aw	-2147
▁bác	-2148
▁quý	-2149
ẩy	-2150
▁Con	-2151
▁bad	-2152
▁phúc	-2153
▁bring	-2154
▁ghi	-2155
ince	-2156
▁thiếu	-2157
▁happens	-2158
ilt	-2159
▁Cô	-2160
llow	-2161
▁chịu	-2162
▁vir	-2163
▁later	-2164
where	-2165
ửi	-2166
ime	-2167
▁air	-2168
▁Thật	-2169
▁goes	-2170
rib	-2171
▁lab	-2172
▁hề	-2173
▁Br	-2174
▁hoạ	-2175
▁lắng	-2176
▁xanh	-2177
▁coming	-2178
▁tấm	-2179
▁while	-2180
ulation	-2181
ier	-2182
▁tệ	-2183
▁sẵn	-2184
▁char	-2185
▁niệm	-2186
▁wrong	-2187
▁pain	-2188
▁global	-2189
ộn	-2190
▁Nên	-2191
▁cor	-2192
▁particular	-2193
▁bre	-2194
▁tức	-2195
▁phạm	-2196
▁rest	-2197
▁nhiêu	-2198
▁single	-2199
▁Sự	-2200
▁khăn	-2201
▁tái	-2202
▁đau	-2203
ón	-2204
▁Can	-2205
▁trai	-2206
▁watch	-2207
▁environment	-2208
acy	-2209
▁25	-2210
▁ref	-2211
▁sắp	-2212
▁yet	-2213
▁spea	-2214
úi	-2215
▁áp	-2216
most	-2217
▁hơi	-2218
▁problems	-2219
▁Cái	-2220
iter	-2221
▁gir	-2222
▁lạ	-2223
▁Giờ	-2224
ape	-2225
▁Thực	-2226
▁fig	-2227
▁mặc	-2228
▁prof	-2229
▁chống	-2230
▁equ	-2231
▁lạc	-2232
arth	-2233
▁sit	-2234
▁thất	-2235
arent	-2236
▁prop	-2237
uôi	-2238
▁days	-2239
▁having	-2240
▁cam	-2241
▁heart	-2242
eg	-2243
ying	-2244
▁cải	-2245
▁def	-2246
▁dựa	-2247
ogram	-2248
▁mach	-2249
▁mã	-2250
▁châu	-2251
▁mong	-2252
▁dev	-2253
▁test	-2254
▁đóng	-2255
▁begin	-2256
▁thous	-2257
▁complete	-2258
▁loc	-2259
▁seen	-2260
▁control	-2261
▁cha	-2262
▁someone	-2263
▁xử	-2264
▁myself	-2265
▁words	-2266
ters	-2267
▁billion	-2268
▁effect	-2269
▁public	-2270
▁tre	-2271
aterial	-2272
ization	-2273
▁lựa	-2274
▁trực	-2275
▁certain	-2276
ivid	-2277
▁mem	-2278
▁often	-2279
▁level	-2280
▁Or	-2281
▁saying	-2282
▁đội	-2283
▁amaz	-2284
▁pos	-2285
row	-2286
▁bánh	-2287
▁walk	-2288
▁hậu	-2289
▁game	-2290
▁cổ	-2291
▁within	-2292
▁picture	-2293
▁xin	-2294
▁hear	-2295
▁tổng	-2296
side	-2297
▁ideas	-2298
▁six	-2299
▁looked	-2300
▁khổ	-2301
▁nhi	-2302
itive	-2303
▁girl	-2304
▁nội	-2305
▁self	-2306
▁sure	-2307
▁At	-2308
▁whether	-2309
ene	-2310
▁both	-2311
▁possible	-2312
úa	-2313
▁city	-2314
▁khắc	-2315
ưng	-2316
▁mật	-2317
▁vượt	-2318
▁product	-2319
▁nhu	-2320
▁To	-2321
▁tỷ	-2322
ants	-2323
▁xấu	-2324
▁kill	-2325
▁tầm	-2326
▁chăm	-2327
▁computer	-2328
▁ẩn	-2329
▁dần	-2330
▁fore	-2331
▁community	-2332
▁gửi	-2333
▁once	-2334
▁toà	-2335
lish	-2336
unch	-2337
▁nothing	-2338
▁Làm	-2339
▁answer	-2340
▁Ý	-2341
▁fil	-2342
▁language	-2343
ret	-2344
▁exc	-2345
▁hứng	-2346
▁thiện	-2347
less	-2348
▁hạt	-2349
▁true	-2350
▁exact	-2351
▁Africa	-2352
▁par	-2353
▁Earth	-2354
▁class	-2355
▁Ấ	-2356
▁Okay	-2357
▁mag	-2358
▁Để	-2359
aper	-2360
▁unt	-2361
istan	-2362
ury	-2363
ín	-2364
▁individ	-2365
▁material	-2366
anc	-2367
▁age	-2368
▁lưu	-2369
▁Ấn	-2370
▁danh	-2371
▁news	-2372
▁works	-2373
▁almost	-2374
▁cond	-2375
alleng	-2376
▁chiều	-2377
▁nhiệt	-2378
▁trạng	-2379
▁sang	-2380
▁spend	-2381
▁entire	-2382
pect	-2383
▁iss	-2384
▁lãnh	-2385
▁đột	-2386
▁night	-2387
ush	-2388
▁amazing	-2389
ready	-2390
▁face	-2391
▁sw	-2392
▁dầu	-2393
▁Z	-2394
rect	-2395
▁niềm	-2396
▁beautif	-2397
iddle	-2398
▁incred	-2399
▁disco	-2400
▁remember	-2401
rop	-2402
▁challeng	-2403
▁basically	-2404
▁individual	-2405
ages	-2406
▁tội	-2407
▁heard	-2408
▁nghèo	-2409
ern	-2410
ocr	-2411
▁nhiễ	-2412
ield	-2413
line	-2414
▁nạn	-2415
▁ngoại	-2416
▁imagine	-2417
atic	-2418
▁cận	-2419
ồm	-2420
▁cost	-2421
▁mar	-2422
▁ung	-2423
▁decided	-2424
▁chữa	-2425
▁kính	-2426
▁looks	-2427
ream	-2428
▁ass	-2429
▁treat	-2430
era	-2431
▁xo	-2432
ones	-2433
▁already	-2434
ives	-2435
▁full	-2436
▁succ	-2437
▁history	-2438
▁aff	-2439
▁đấu	-2440
▁Châu	-2441
▁past	-2442
▁dấu	-2443
imate	-2444
▁Độ	-2445
▁net	-2446
▁đẩy	-2447
▁friends	-2448
▁ổ	-2449
▁aw	-2450
▁tool	-2451
▁experim	-2452
NA	-2453
▁nỗi	-2454
ustr	-2455
▁che	-2456
▁Goog	-2457
▁built	-2458
▁United	-2459
▁contin	-2460
▁wonder	-2461
ats	-2462
ely	-2463
eah	-2464
ton	-2465
▁adv	-2466
▁ret	-2467
▁success	-2468
▁11	-2469
▁Fr	-2470
▁Oh	-2471
▁kéo	-2472
▁hát	-2473
▁stories	-2474
osed	-2475
outh	-2476
▁thách	-2477
▁ngủ	-2478
▁thủ	-2479
ndred	-2480
▁hundred	-2481
vious	-2482
▁figure	-2483
▁collect	-2484
▁đen	-2485
▁fund	-2486
▁follow	-2487
▁—	-2488
▁pay	-2489
▁khách	-2490
▁couple	-2491
▁mil	-2492
▁tắc	-2493
▁beautiful	-2494
▁ô	-2495
▁wa	-2496
▁inn	-2497
▁wasn	-2498
▁Every	-2499
▁months	-2500
▁result	-2501
▁Chr	-2502
▁giấy	-2503
▁piece	-2504
▁education	-2505
▁government	-2506
▁free	-2507
▁ngược	-2508
▁phi	-2509
ental	-2510
▁train	-2511
▁nuôi	-2512
▁large	-2513
ional	-2514
▁program	-2515
ared	-2516
▁Lo	-2517
xy	-2518
bon	-2519
▁huge	-2520
▁minutes	-2521
▁ước	-2522
▁Google	-2523
▁80	-2524
▁bại	-2525
▁order	-2526
▁became	-2527
hn	-2528
sy	-2529
ỉnh	-2530
ivity	-2531
▁deep	-2532
▁until	-2533
iếp	-2534
raz	-2535
bers	-2536
▁rad	-2537
ising	-2538
ocus	-2539
▁Tây	-2540
▁chữ	-2541
aster	-2542
▁taking	-2543
▁quản	-2544
work	-2545
▁soát	-2546
▁universe	-2547
▁view	-2548
▁const	-2549
▁though	-2550
▁society	-2551
etic	-2552
ined	-2553
▁lỗi	-2554
ision	-2555
▁complex	-2556
▁everybody	-2557
ames	-2558
▁cử	-2559
▁nửa	-2560
▁lĩnh	-2561
▁tiện	-2562
▁mắc	-2563
▁hoạch	-2564
▁lí	-2565
ange	-2566
▁quick	-2567
▁themselves	-2568
▁mơ	-2569
▁woman	-2570
▁learned	-2571
ẩu	-2572
▁must	-2573
▁front	-2574
▁engine	-2575
▁planet	-2576
med	-2577
▁gồm	-2578
▁incre	-2579
ony	-2580
▁team	-2581
▁nhiễm	-2582
dd	-2583
▁tốc	-2584
▁dương	-2585
▁exactly	-2586
▁chim	-2587
▁khiển	-2588
▁States	-2589
ts	-2590
ians	-2591
omes	-2592
▁China	-2593
▁created	-2594
▁tả	-2595
▁sóc	-2596
▁focus	-2597
õi	-2598
▁gó	-2599
▁cắt	-2600
▁gets	-2601
▁behav	-2602
▁cancer	-2603
▁60	-2604
▁Mọi	-2605
ane	-2606
▁hại	-2607
▁giết	-2608
▁completely	-2609
ev	-2610
▁Tuy	-2611
▁mic	-2612
▁house	-2613
▁thẳng	-2614
to	-2615
▁Be	-2616
▁study	-2617
▁happening	-2618
▁khối	-2619
▁quen	-2620
oud	-2621
▁bày	-2622
▁dây	-2623
▁quân	-2624
iễn	-2625
▁tàu	-2626
▁knew	-2627
▁đông	-2628
thers	-2629
ik	-2630
ired	-2631
▁struct	-2632
▁đích	-2633
▁chiếu	-2634
▁đức	-2635
▁lưới	-2636
▁nhờ	-2637
▁name	-2638
▁hours	-2639
ability	-2640
▁questions	-2641
▁Pe	-2642
▁đá	-2643
cul	-2644
▁thấp	-2645
▁somebody	-2646
▁John	-2647
▁dòng	-2648
▁mê	-2649
▁shows	-2650
▁Â	-2651
▁Chỉ	-2652
▁cư	-2653
▁bầu	-2654
▁lái	-2655
▁ngờ	-2656
▁cười	-2657
▁prov	-2658
▁nature	-2659
▁places	-2660
▁Ngh	-2661
▁isn	-2662
▁đêm	-2663
▁niên	-2664
▁kinds	-2665
▁bab	-2666
▁thi	-2667
▁spec	-2668
▁itself	-2669
▁đổ	-2670
▁199	-2671
▁law	-2672
▁non	-2673
▁dàng	-2674
ential	-2675
▁phóng	-2676
▁khai	-2677
iqu	-2678
▁hỗ	-2679
icult	-2680
▁sàng	-2681
▁av	-2682
▁ourselves	-2683
ặn	-2684
els	-2685
▁rối	-2686
▁xếp	-2687
▁chấp	-2688
▁ngắn	-2689
▁against	-2690
▁gốc	-2691
▁meet	-2692
▁Eng	-2693
▁ones	-2694
▁difference	-2695
ogn	-2696
▁abs	-2697
▁tận	-2698
itting	-2699
▁everyone	-2700
cle	-2701
▁May	-2702
▁God	-2703
▁gấp	-2704
▁phong	-2705
▁listen	-2706
▁đem	-2707
asure	-2708
▁nông	-2709
▁đu	-2710
ease	-2711
▁đỡ	-2712
▁Then	-2713
▁state	-2714
ute	-2715
▁DNA	-2716
▁others	-2717
▁opportun	-2718
▁Với	-2719
▁song	-2720
▁bạo	-2721
▁giây	-2722
▁since	-2723
▁speak	-2724
▁market	-2725
▁kỉ	-2726
▁lắm	-2727
▁sân	-2728
▁neur	-2729
▁parent	-2730
raw	-2731
▁clear	-2732
omet	-2733
▁expect	-2734
▁object	-2735
▁students	-2736
▁HI	-2737
eria	-2738
ption	-2739
▁close	-2740
▁American	-2741
▁ris	-2742
▁sex	-2743
▁trách	-2744
ator	-2745
▁Eur	-2746
▁gắn	-2747
▁gave	-2748
▁innov	-2749
▁invest	-2750
▁worked	-2751
▁relations	-2752
▁sometimes	-2753
▁Pr	-2754
▁bốn	-2755
▁cáo	-2756
▁vai	-2757
▁mess	-2758
▁mother	-2759
▁explain	-2760
ann	-2761
get	-2762
olved	-2763
▁hold	-2764
▁hồ	-2765
▁cân	-2766
istic	-2767
ler	-2768
ots	-2769
▁trừ	-2770
▁line	-2771
▁bí	-2772
ider	-2773
▁Car	-2774
ature	-2775
▁India	-2776
▁company	-2777
▁Rồi	-2778
▁difficult	-2779
ney	-2780
▁đợi	-2781
▁rather	-2782
▁HIV	-2783
▁dru	-2784
urs	-2785
▁won	-2786
▁fail	-2787
▁ngàn	-2788
èn	-2789
rem	-2790
ract	-2791
▁aud	-2792
▁tôn	-2793
▁third	-2794
▁America	-2795
▁phẫu	-2796
enn	-2797
ump	-2798
ầng	-2799
▁typ	-2800
▁mass	-2801
▁couldn	-2802
▁disease	-2803
ma	-2804
lud	-2805
▁hài	-2806
▁thụ	-2807
▁surpr	-2808
▁thousands	-2809
▁z	-2810
haps	-2811
ences	-2812
▁xuyên	-2813
▁interact	-2814
ibly	-2815
▁deal	-2816
▁hoa	-2817
▁thơ	-2818
▁bott	-2819
by	-2820
▁buy	-2821
▁miss	-2822
▁nhảy	-2823
▁On	-2824
▁pot	-2825
▁coll	-2826
oph	-2827
aring	-2828
▁land	-2829
ination	-2830
▁chuyến	-2831
gest	-2832
▁ill	-2833
▁dừng	-2834
▁siêu	-2835
▁happy	-2836
▁amount	-2837
▁arch	-2838
▁oper	-2839
illions	-2840
sych	-2841
▁norm	-2842
▁outside	-2843
ode	-2844
▁liter	-2845
▁changed	-2846
▁learning	-2847
▁Em	-2848
▁cir	-2849
uss	-2850
▁kĩ	-2851
▁powerful	-2852
rew	-2853
▁màn	-2854
▁emot	-2855
▁nghị	-2856
▁step	-2857
▁takes	-2858
▁Am	-2859
▁ký	-2860
▁del	-2861
▁oil	-2862
▁along	-2863
▁lao	-2864
▁early	-2865
▁systems	-2866
ming	-2867
▁giai	-2868
▁tầng	-2869
▁wind	-2870
▁ident	-2871
▁behavior	-2872
elt	-2873
book	-2874
▁rev	-2875
▁đảm	-2876
▁Some	-2877
▁population	-2878
▁16	-2879
oke	-2880
▁ảo	-2881
▁Mar	-2882
▁tải	-2883
▁ele	-2884
▁sens	-2885
▁impro	-2886
ases	-2887
▁hấp	-2888
▁death	-2889
▁species	-2890
ike	-2891
▁turns	-2892
ides	-2893
wards	-2894
▁pred	-2895
▁appro	-2896
▁least	-2897
▁instead	-2898
not	-2899
▁Cho	-2900
▁Nam	-2901
▁fear	-2902
▁black	-2903
ken	-2904
▁fly	-2905
▁phổ	-2906
ement	-2907
▁jour	-2908
▁short	-2909
▁during	-2910
▁Mo	-2911
▁guys	-2912
▁terr	-2913
▁present	-2914
ison	-2915
erv	-2916
ples	-2917
▁cal	-2918
▁machine	-2919
▁khởi	-2920
▁culture	-2921
▁90	-2922
▁lots	-2923
▁ngăn	-2924
▁tù	-2925
▁mot	-2926
▁nhắc	-2927
▁14	-2928
aged	-2929
ident	-2930
▁rừng	-2931
▁democr	-2932
▁animals	-2933
ót	-2934
ply	-2935
▁OK	-2936
vered	-2937
▁chỉnh	-2938
▁grand	-2939
▁middle	-2940
ither	-2941
▁easy	-2942
▁realized	-2943
▁Ge	-2944
▁eat	-2945
ients	-2946
fect	-2947
orth	-2948
▁góc	-2949
▁Afgh	-2950
▁paper	-2951
▁yourself	-2952
ẳn	-2953
▁es	-2954
leep	-2955
▁201	-2956
▁fre	-2957
▁fall	-2958
▁khái	-2959
▁thải	-2960
jor	-2961
▁given	-2962
▁recent	-2963
▁protect	-2964
uck	-2965
ased	-2966
▁bom	-2967
▁dig	-2968
▁hút	-2969
▁tem	-2970
▁var	-2971
▁arg	-2972
▁image	-2973
▁Cal	-2974
▁hộp	-2975
astic	-2976
▁mole	-2977
▁nghiêm	-2978
ully	-2979
▁main	-2980
▁dream	-2981
▁hands	-2982
▁behind	-2983
▁natural	-2984
ama	-2985
▁Dav	-2986
▁cut	-2987
▁món	-2988
▁Được	-2989
verage	-2990
▁luyện	-2991
apt	-2992
com	-2993
▁kê	-2994
▁ổn	-2995
▁ant	-2996
▁needed	-2997
▁Âu	-2998
▁math	-2999
▁simply	-3000
la	-3001
▁khuôn	-3002
itch	-3003
▁needs	-3004
▁Afghan	-3005
▁70	-3006
▁du	-3007
▁tín	-3008
▁giàu	-3009
▁viol	-3010
▁personal	-3011
▁relationship	-3012
▁Ta	-3013
▁lá	-3014
▁cập	-3015
▁chuột	-3016
▁fight	-3017
▁seven	-3018
▁father	-3019
ium	-3020
▁eyes	-3021
▁exist	-3022
▁psych	-3023
▁Ví	-3024
▁Còn	-3025
▁già	-3026
▁doct	-3027
▁colle	-3028
▁finally	-3029
ềm	-3030
▁13	-3031
face	-3032
▁coi	-3033
▁low	-3034
▁field	-3035
▁pract	-3036
▁lim	-3037
▁liệt	-3038
▁ngân	-3039
▁leave	-3040
▁companies	-3041
▁TV	-3042
▁đỏ	-3043
▁trad	-3044
▁century	-3045
▁ru	-3046
year	-3047
▁đám	-3048
▁stat	-3049
▁economic	-3050
▁tấn	-3051
▁phận	-3052
▁stay	-3053
▁tuyến	-3054
▁Europe	-3055
ced	-3056
▁fac	-3057
itions	-3058
▁thắng	-3059
▁lan	-3060
inary	-3061
▁felt	-3062
▁direct	-3063
▁perform	-3064
he	-3065
ledge	-3066
▁local	-3067
▁media	-3068
ource	-3069
▁trao	-3070
▁major	-3071
▁sun	-3072
▁support	-3073
▁political	-3074
lo	-3075
osp	-3076
ows	-3077
▁Hoa	-3078
▁tai	-3079
▁area	-3080
▁feet	-3081
▁Chúa	-3082
▁turned	-3083
room	-3084
▁huỷ	-3085
▁đảo	-3086
▁extra	-3087
▁access	-3088
50	-3089
ills	-3090
▁Har	-3091
▁môn	-3092
▁nặng	-3093
▁break	-3094
▁value	-3095
ological	-3096
▁obvious	-3097
▁hẳn	-3098
▁ple	-3099
ially	-3100
▁Trái	-3101
▁chứa	-3102
▁famil	-3103
▁super	-3104
▁People	-3105
▁common	-3106
òi	-3107
▁Ai	-3108
ains	-3109
▁dậy	-3110
▁mềm	-3111
aught	-3112
▁Câu	-3113
▁vân	-3114
▁Just	-3115
▁serv	-3116
▁taken	-3117
▁cannot	-3118
▁pattern	-3119
bor	-3120
▁key	-3121
▁chem	-3122
▁spent	-3123
▁perhaps	-3124
▁communic	-3125
▁beginning	-3126
ived	-3127
▁nóng	-3128
idence	-3129
▁prote	-3130
▁strong	-3131
▁17	-3132
inal	-3133
▁David	-3134
▁record	-3135
▁seeing	-3136
▁mấy	-3137
▁disc	-3138
ọt	-3139
▁Le	-3140
▁Rob	-3141
▁phù	-3142
▁moving	-3143
▁Bắc	-3144
▁Wor	-3145
▁enc	-3146
ument	-3147
▁orig	-3148
▁extrem	-3149
▁longer	-3150
.000	-3151
▁Not	-3152
▁Công	-3153
▁cháu	-3154
▁mạch	-3155
▁sent	-3156
ency	-3157
▁leg	-3158
▁Yeah	-3159
▁chóng	-3160
ịp	-3161
▁mẽ	-3162
iếng	-3163
▁mùa	-3164
▁ống	-3165
▁mult	-3166
▁send	-3167
▁parts	-3168
▁quyển	-3169
▁leaders	-3170
▁vac	-3171
▁buộc	-3172
▁điển	-3173
rought	-3174
▁Sp	-3175
▁máu	-3176
▁Hiện	-3177
▁sóng	-3178
▁dưỡng	-3179
▁thiệu	-3180
▁trùng	-3181
▁eight	-3182
▁$	-3183
uth	-3184
▁hạ	-3185
▁hãi	-3186
fully	-3187
▁draw	-3188
▁khán	-3189
▁linh	-3190
▁surv	-3191
▁perfect	-3192
▁quickly	-3193
▁wonderful	-3194
▁photograph	-3195
ấc	-3196
eal	-3197
▁cũ	-3198
▁rời	-3199
▁film	-3200
▁thảo	-3201
▁began	-3202
▁reach	-3203
ipp	-3204
▁sơ	-3205
eter	-3206
▁desc	-3207
▁chủng	-3208
▁growth	-3209
▁đe	-3210
avor	-3211
vent	-3212
ivers	-3213
ources	-3214
▁event	-3215
mb	-3216
sh	-3217
▁dõi	-3218
▁size	-3219
▁uống	-3220
▁week	-3221
▁ground	-3222
▁includ	-3223
lt	-3224
▁cool	-3225
▁điên	-3226
▁Ad	-3227
▁Kỳ	-3228
▁chờ	-3229
▁tồi	-3230
▁tảng	-3231
▁Từ	-3232
▁lộ	-3233
▁Yes	-3234
▁terms	-3235
▁experiment	-3236
rent	-3237
▁Nhà	-3238
▁Iran	-3239
▁loạn	-3240
▁parents	-3241
ley	-3242
ried	-3243
▁ess	-3244
▁lầm	-3245
itect	-3246
▁carbon	-3247
▁absolut	-3248
▁cy	-3249
▁squ	-3250
▁đáp	-3251
▁buồn	-3252
▁requ	-3253
▁vững	-3254
▁impact	-3255
▁special	-3256
cious	-3257
▁lost	-3258
gn	-3259
▁mắn	-3260
▁bang	-3261
▁pick	-3262
asc	-3263
cif	-3264
▁sửa	-3265
▁Liệu	-3266
ales	-3267
▁civ	-3268
▁góp	-3269
▁win	-3270
▁box	-3271
▁tot	-3272
▁Afghanistan	-3273
▁write	-3274
▁cities	-3275
▁thưởng	-3276
ife	-3277
▁lồ	-3278
▁anal	-3279
▁travel	-3280
▁Rất	-3281
iving	-3282
▁khổng	-3283
▁tránh	-3284
▁tường	-3285
▁198	-3286
▁Vào	-3287
▁Char	-3288
▁vers	-3289
▁morning	-3290
hood	-3291
▁occ	-3292
▁oce	-3293
▁miễn	-3294
▁near	-3295
▁khoản	-3296
▁tried	-3297
▁images	-3298
▁repres	-3299
erm	-3300
rael	-3301
▁Thứ	-3302
▁đói	-3303
▁green	-3304
cl	-3305
ards	-3306
▁ong	-3307
▁camera	-3308
ilar	-3309
▁Mỗi	-3310
▁Our	-3311
▁đèn	-3312
▁lạnh	-3313
▁chàng	-3314
▁knowledge	-3315
▁21	-3316
▁Re	-3317
ised	-3318
ustain	-3319
▁virus	-3320
▁mái	-3321
▁tổn	-3322
▁ủng	-3323
▁dead	-3324
▁recogn	-3325
▁approach	-3326
▁bene	-3327
▁bảng	-3328
▁World	-3329
yr	-3330
▁cơn	-3331
ively	-3332
▁trắng	-3333
ites	-3334
▁lẫn	-3335
▁tộc	-3336
ution	-3337
▁insp	-3338
▁situ	-3339
▁spread	-3340
▁architect	-3341
▁sum	-3342
▁mảnh	-3343
▁poor	-3344
cially	-3345
▁conv	-3346
▁feed	-3347
▁intr	-3348
▁risk	-3349
▁đỉnh	-3350
▁weeks	-3351
▁consum	-3352
▁average	-3353
▁diệu	-3354
▁English	-3355
▁measure	-3356
▁attention	-3357
▁tờ	-3358
▁núi	-3359
▁obs	-3360
▁sleep	-3361
▁sitting	-3362
▁opportunity	-3363
ớm	-3364
ral	-3365
▁ap	-3366
▁Man	-3367
▁auth	-3368
▁camp	-3369
▁Đông	-3370
▁Đúng	-3371
▁online	-3372
▁feeling	-3373
▁reality	-3374
▁Ngày	-3375
▁caus	-3376
▁dest	-3377
▁rele	-3378
▁Israel	-3379
▁wouldn	-3380
▁meaning	-3381
ny	-3382
ana	-3383
ext	-3384
iction	-3385
▁phỏng	-3386
ression	-3387
▁either	-3388
▁whatever	-3389
ops	-3390
ateg	-3391
ators	-3392
▁tiểu	-3393
▁đào	-3394
▁comb	-3395
urb	-3396
▁bề	-3397
▁trì	-3398
▁born	-3399
▁changes	-3400
▁tốn	-3401
ggest	-3402
izing	-3403
▁foot	-3404
▁giọng	-3405
▁brought	-3406
▁economy	-3407
ùa	-3408
▁Bà	-3409
▁ấn	-3410
▁opt	-3411
▁yes	-3412
anger	-3413
▁Chin	-3414
▁With	-3415
▁fast	-3416
▁suggest	-3417
▁structure	-3418
cu	-3419
▁áo	-3420
▁sho	-3421
▁trận	-3422
▁based	-3423
ibility	-3424
▁giving	-3425
▁respons	-3426
▁interested	-3427
▁De	-3428
ored	-3429
▁Ken	-3430
▁hảo	-3431
▁quên	-3432
▁trồng	-3433
▁physical	-3434
ades	-3435
▁giỏi	-3436
▁stage	-3437
▁indust	-3438
eed	-3439
▁die	-3440
▁ice	-3441
▁rơi	-3442
▁blue	-3443
▁growing	-3444
▁profess	-3445
lu	-3446
unt	-3447
▁ti	-3448
dden	-3449
▁bar	-3450
ances	-3451
▁Right	-3452
▁quảng	-3453
▁sudden	-3454
▁ability	-3455
ya	-3456
ico	-3457
▁Hồi	-3458
▁kim	-3459
▁mãi	-3460
▁favor	-3461
▁seems	-3462
▁tools	-3463
▁voice	-3464
▁animal	-3465
▁developed	-3466
▁chạm	-3467
▁gone	-3468
▁hosp	-3469
▁modern	-3470
▁har	-3471
▁soft	-3472
▁books	-3473
▁known	-3474
▁stress	-3475
son	-3476
▁cỡ	-3477
▁jo	-3478
ploy	-3479
▁cầm	-3480
▁Face	-3481
chie	-3482
▁hon	-3483
▁khuẩn	-3484
omen	-3485
▁bật	-3486
▁chó	-3487
▁smart	-3488
▁produc	-3489
▁realize	-3490
▁Cl	-3491
ware	-3492
▁bền	-3493
▁vốn	-3494
▁South	-3495
▁affect	-3496
▁univers	-3497
▁Sc	-3498
▁oxy	-3499
ister	-3500
▁phấn	-3501
▁priv	-3502
▁Chính	-3503
▁nghìn	-3504
▁đương	-3505
▁charact	-3506
umb	-3507
ouch	-3508
▁sil	-3509
▁dark	-3510
▁sánh	-3511
of	-3512
aul	-3513
▁Im	-3514
▁cu	-3515
▁eye	-3516
▁hôn	-3517
▁fire	-3518
▁text	-3519
▁tiềm	-3520
▁press	-3521
▁developing	-3522
ein	-3523
ted	-3524
▁lương	-3525
▁numbers	-3526
▁24	-3527
▁chấm	-3528
▁crit	-3529
▁nghỉ	-3530
▁pull	-3531
▁issue	-3532
▁wrote	-3533
▁challenge	-3534
ug	-3535
▁Don	-3536
▁Năm	-3537
▁Đại	-3538
▁khoá	-3539
▁nice	-3540
▁vàng	-3541
▁chiếm	-3542
▁thank	-3543
▁invent	-3544
▁describ	-3545
▁scientists	-3546
lict	-3547
▁mời	-3548
▁webs	-3549
▁hoảng	-3550
▁specif	-3551
▁climate	-3552
▁running	-3553
▁incredible	-3554
▁500	-3555
▁hot	-3556
▁nắm	-3557
▁post	-3558
▁khích	-3559
▁Facebook	-3560
▁understanding	-3561
ID	-3562
iti	-3563
▁vợ	-3564
▁hiển	-3565
▁Chinese	-3566
yn	-3567
ero	-3568
ove	-3569
▁Bl	-3570
▁hi	-3571
▁bữa	-3572
▁pur	-3573
▁path	-3574
▁phối	-3575
▁poll	-3576
▁rich	-3577
▁ngừng	-3578
▁humans	-3579
▁creating	-3580
▁starting	-3581
▁ge	-3582
▁hào	-3583
▁lửa	-3584
▁save	-3585
▁bottom	-3586
▁tradition	-3587
par	-3588
▁Ab	-3589
▁By	-3590
▁tw	-3591
▁vỡ	-3592
ught	-3593
▁hor	-3594
▁làng	-3595
▁điệu	-3596
▁civil	-3597
▁audience	-3598
▁road	-3599
▁thịt	-3600
▁xương	-3601
▁sustain	-3602
yl	-3603
eth	-3604
▁hổ	-3605
▁vĩ	-3606
▁ghế	-3607
▁aren	-3608
▁tách	-3609
▁đừng	-3610
ensive	-3611
▁girls	-3612
▁millions	-3613
▁Sch	-3614
▁quần	-3615
▁network	-3616
▁playing	-3617
ặm	-3618
erence	-3619
▁scale	-3620
▁solution	-3621
▁Co	-3622
▁nổ	-3623
▁Bill	-3624
▁chuỗi	-3625
▁color	-3626
▁dường	-3627
▁knows	-3628
▁writing	-3629
uce	-3630
▁rút	-3631
▁benef	-3632
▁neigh	-3633
▁track	-3634
▁convers	-3635
cess	-3636
▁lay	-3637
▁chảy	-3638
▁khẩu	-3639
▁kịch	-3640
▁alone	-3641
▁literally	-3642
str	-3643
port	-3644
▁197	-3645
▁sót	-3646
▁Mich	-3647
▁biên	-3648
▁relig	-3649
pecially	-3650
▁arr	-3651
▁slow	-3652
▁đằng	-3653
▁blood	-3654
▁anyone	-3655
▁deg	-3656
▁mov	-3657
▁Trên	-3658
▁blog	-3659
▁tend	-3660
▁areas	-3661
▁email	-3662
anda	-3663
idge	-3664
▁gió	-3665
▁rul	-3666
▁sớm	-3667
iforn	-3668
▁baby	-3669
▁Where	-3670
▁telling	-3671
▁Tw	-3672
▁sn	-3673
▁fem	-3674
▁loạt	-3675
▁tele	-3676
▁gives	-3677
▁guess	-3678
▁thoát	-3679
▁concept	-3680
▁Californ	-3681
▁innovation	-3682
ada	-3683
iet	-3684
▁Mc	-3685
▁wall	-3686
▁games	-3687
▁truth	-3688
▁protein	-3689
ala	-3690
▁khứ	-3691
▁chậm	-3692
▁khuy	-3693
▁vill	-3694
▁chồng	-3695
▁worth	-3696
▁development	-3697
▁dĩ	-3698
▁polic	-3699
▁asking	-3700
▁experi	-3701
▁predict	-3702
ãn	-3703
ẹn	-3704
▁Ồ	-3705
uel	-3706
chan	-3707
ique	-3708
▁rate	-3709
▁soon	-3710
▁sạch	-3711
▁Trước	-3712
▁phone	-3713
▁solve	-3714
▁California	-3715
arr	-3716
ept	-3717
▁tàn	-3718
▁tắt	-3719
obody	-3720
▁prom	-3721
ologies	-3722
▁forward	-3723
▁hundreds	-3724
▁patients	-3725
▁prog	-3726
▁depend	-3727
▁sounds	-3728
▁Mex	-3729
▁giấc	-3730
▁patient	-3731
▁Vấn	-3732
▁log	-3733
▁white	-3734
▁showed	-3735
ứt	-3736
por	-3737
▁bè	-3738
irth	-3739
▁lặp	-3740
▁nghề	-3741
▁peace	-3742
▁theory	-3743
▁transform	-3744
▁discovered	-3745
▁gợi	-3746
▁imm	-3747
▁suff	-3748
▁suất	-3749
▁er	-3750
▁mũ	-3751
▁cop	-3752
▁tri	-3753
ellig	-3754
▁avail	-3755
▁force	-3756
▁normal	-3757
ham	-3758
ựng	-3759
▁Hay	-3760
▁Ira	-3761
▁emp	-3762
▁quỹ	-3763
usion	-3764
▁repl	-3765
▁vacc	-3766
ươi	-3767
▁bur	-3768
▁vol	-3769
ondon	-3770
▁trust	-3771
entially	-3772
▁current	-3773
▁son	-3774
▁okay	-3775
▁center	-3776
▁produce	-3777
▁pictures	-3778
▁especially	-3779
▁generation	-3780
ói	-3781
asing	-3782
▁Cách	-3783
▁type	-3784
▁London	-3785
▁subject	-3786
▁industry	-3787
▁represent	-3788
▁lỗ	-3789
▁lối	-3790
▁trưng	-3791
▁fundam	-3792
▁intern	-3793
▁movement	-3794
▁Ha	-3795
akes	-3796
▁phê	-3797
▁ngại	-3798
▁Chris	-3799
▁plant	-3800
▁similar	-3801
▁incredibly	-3802
▁iP	-3803
▁Com	-3804
▁Par	-3805
▁nhé	-3806
▁túi	-3807
▁sông	-3808
▁ocean	-3809
▁Christ	-3810
▁talked	-3811
▁changing	-3812
▁materials	-3813
▁potential	-3814
eh	-3815
ify	-3816
yond	-3817
▁Dan	-3818
▁bed	-3819
▁tán	-3820
▁Iraq	-3821
▁trại	-3822
▁serious	-3823
▁trữ	-3824
▁cars	-3825
▁compet	-3826
▁website	-3827
▁teachers	-3828
IDS	-3829
ped	-3830
▁Col	-3831
▁est	-3832
▁lif	-3833
ified	-3834
phere	-3835
▁sand	-3836
▁touch	-3837
▁nguyện	-3838
abor	-3839
illi	-3840
▁Cám	-3841
▁Who	-3842
▁dặm	-3843
▁Braz	-3844
▁surface	-3845
▁Ste	-3846
▁ang	-3847
▁lea	-3848
imens	-3849
osing	-3850
stein	-3851
▁kiệm	-3852
▁haven	-3853
▁thước	-3854
▁Brazil	-3855
iod	-3856
▁Cam	-3857
▁viễn	-3858
▁chance	-3859
▁involved	-3860
▁resources	-3861
▁absolutely	-3862
▁0	-3863
ask	-3864
ival	-3865
▁Nói	-3866
▁đăng	-3867
▁achie	-3868
▁conflict	-3869
lex	-3870
oor	-3871
▁Ed	-3872
▁ast	-3873
▁ball	-3874
isions	-3875
▁defin	-3876
▁table	-3877
▁issues	-3878
bit	-3879
let	-3880
oon	-3881
▁cờ	-3882
ouble	-3883
▁hang	-3884
▁evolution	-3885
▁West	-3886
▁sell	-3887
assion	-3888
▁shape	-3889
ilities	-3890
▁journey	-3891
▁happiness	-3892
ram	-3893
ros	-3894
▁Ba	-3895
▁né	-3896
▁sỹ	-3897
▁div	-3898
▁emb	-3899
▁hit	-3900
▁Đầu	-3901
▁quang	-3902
▁period	-3903
oo	-3904
▁Việc	-3905
▁đuổi	-3906
▁among	-3907
▁kháng	-3908
▁bụ	-3909
▁cà	-3910
like	-3911
▁300	-3912
▁Kho	-3913
▁bơi	-3914
▁AIDS	-3915
▁nâng	-3916
▁rece	-3917
▁danger	-3918
▁detail	-3919
▁groups	-3920
▁function	-3921
▁ult	-3922
▁Geor	-3923
▁Paul	-3924
▁tiny	-3925
▁birth	-3926
▁beyond	-3927
▁visual	-3928
▁general	-3929
▁schools	-3930
▁intellig	-3931
▁available	-3932
ìa	-3933
ech	-3934
pre	-3935
▁Sw	-3936
▁vỏ	-3937
▁kém	-3938
▁sat	-3939
▁flow	-3940
▁nhắn	-3941
▁necess	-3942
▁technologies	-3943
uct	-3944
▁fur	-3945
▁Inst	-3946
▁ghép	-3947
▁stru	-3948
▁message	-3949
ưỡi	-3950
head	-3951
▁prin	-3952
▁thăm	-3953
▁choice	-3954
▁street	-3955
▁vision	-3956
▁democracy	-3957
▁situation	-3958
ara	-3959
▁1.	-3960
▁sốt	-3961
▁meth	-3962
▁sold	-3963
▁miles	-3964
▁phiên	-3965
▁rules	-3966
ips	-3967
▁cú	-3968
▁rẻ	-3969
▁thở	-3970
▁device	-3971
▁electric	-3972
▁recently	-3973
▁safe	-3974
▁thảm	-3975
▁wish	-3976
▁breat	-3977
▁react	-3978
▁slide	-3979
▁khoảnh	-3980
▁projects	-3981
iar	-3982
une	-3983
eles	-3984
itter	-3985
oring	-3986
▁Brit	-3987
▁cause	-3988
▁medic	-3989
ĩa	-3990
ãng	-3991
▁nhật	-3992
▁tàng	-3993
▁nỗ	-3994
▁tụ	-3995
▁vết	-3996
▁Đất	-3997
▁craz	-3998
▁fair	-3999
▁lặng	-4000
▁thoả	-4001
ishing	-4002
▁Gr	-4003
roll	-4004
▁bọn	-4005
▁map	-4006
▁attack	-4007
▁account	-4008
▁digital	-4009
▁revolution	-4010
▁individuals	-4011
ox	-4012
▁neg	-4013
▁nhẹ	-4014
▁sáu	-4015
antly	-4016
light	-4017
odies	-4018
▁hoang	-4019
▁instit	-4020
▁likely	-4021
▁becomes	-4022
▁putting	-4023
eck	-4024
wor	-4025
▁Là	-4026
▁Sm	-4027
▁Thu	-4028
▁lọc	-4029
▁sea	-4030
▁Nhật	-4031
▁xoay	-4032
▁tells	-4033
▁memory	-4034
▁office	-4035
▁walking	-4036
SA	-4037
zz	-4038
apan	-4039
more	-4040
▁Was	-4041
▁boy	-4042
▁tròn	-4043
▁cross	-4044
aur	-4045
oms	-4046
▁bờ	-4047
ster	-4048
▁tru	-4049
▁hùng	-4050
▁First	-4051
▁activ	-4052
▁drive	-4053
▁trống	-4054
▁bigger	-4055
▁gt	-4056
▁196	-4057
▁San	-4058
▁War	-4059
▁died	-4060
▁drop	-4061
▁điệp	-4062
▁After	-4063
▁Japan	-4064
▁passion	-4065
▁mob	-4066
▁Maybe	-4067
▁Mexico	-4068
▁creative	-4069
▁evidence	-4070
ky	-4071
▁lt	-4072
fort	-4073
▁arm	-4074
arily	-4075
▁except	-4076
▁mechan	-4077
▁reasons	-4078
▁designed	-4079
agn	-4080
ned	-4081
▁ưu	-4082
▁Bản	-4083
cient	-4084
▁East	-4085
▁medical	-4086
eel	-4087
▁Of	-4088
itiz	-4089
▁mùi	-4090
ously	-4091
▁Look	-4092
▁đẳng	-4093
▁action	-4094
▁search	-4095
▁secret	-4096
▁results	-4097
col	-4098
▁Se	-4099
▁đế	-4100
ford	-4101
▁Hai	-4102
▁Lúc	-4103
▁voi	-4104
▁ngẫu	-4105
▁North	-4106
▁compassion	-4107
fer	-4108
▁ep	-4109
▁doạ	-4110
▁lục	-4111
▁đam	-4112
▁improve	-4113
▁bò	-4114
▁Are	-4115
▁tar	-4116
▁cris	-4117
▁drug	-4118
▁grad	-4119
▁lành	-4120
▁emerg	-4121
▁towards	-4122
▁everywhere	-4123
ges	-4124
▁Bộ	-4125
medi	-4126
▁lính	-4127
▁nine	-4128
▁phil	-4129
▁aware	-4130
▁blind	-4131
▁clean	-4132
▁crazy	-4133
▁lived	-4134
▁ready	-4135
ủi	-4136
▁tô	-4137
ngth	-4138
view	-4139
▁led	-4140
ained	-4141
▁lose	-4142
▁favorite	-4143
▁software	-4144
▁conscious	-4145
▁Á	-4146
▁Ả	-4147
lly	-4148
edom	-4149
▁prim	-4150
▁đựng	-4151
▁basic	-4152
▁starts	-4153
▁teacher	-4154
▁particip	-4155
DP	-4156
▁bird	-4157
▁cart	-4158
▁code	-4159
▁thừa	-4160
estern	-4161
▁thuận	-4162
olutions	-4163
imb	-4164
urt	-4165
▁400	-4166
▁tan	-4167
▁unf	-4168
iding	-4169
ished	-4170
oming	-4171
▁Theo	-4172
▁shif	-4173
▁thác	-4174
▁certainly	-4175
oles	-4176
onse	-4177
▁rác	-4178
▁Ngay	-4179
▁bact	-4180
▁thuỷ	-4181
▁minds	-4182
▁waste	-4183
▁taught	-4184
▁biggest	-4185
▁examples	-4186
▁scientific	-4187
put	-4188
ores	-4189
▁onto	-4190
▁đoàn	-4191
▁trial	-4192
▁Canada	-4193
ude	-4194
▁cấy	-4195
▁mis	-4196
▁Arab	-4197
▁moved	-4198
▁print	-4199
▁transl	-4200
▁further	-4201
▁obviously	-4202
ớt	-4203
ged	-4204
▁Pl	-4205
edia	-4206
▁Act	-4207
▁GDP	-4208
▁lau	-4209
▁Cuối	-4210
others	-4211
▁citiz	-4212
▁moral	-4213
▁sever	-4214
▁trích	-4215
▁introd	-4216
▁screen	-4217
izations	-4218
▁quality	-4219
▁extraord	-4220
▁progress	-4221
▁violence	-4222
▁computers	-4223
▁particularly	-4224
nal	-4225
▁AD	-4226
▁chặt	-4227
▁meant	-4228
▁nhuận	-4229
▁thang	-4230
ruction	-4231
▁electr	-4232
▁content	-4233
▁context	-4234
▁showing	-4235
▁neighbor	-4236
ett	-4237
▁Ob	-4238
▁din	-4239
urity	-4240
▁rock	-4241
▁faster	-4242
▁communities	-4243
lin	-4244
ube	-4245
▁pu	-4246
▁huy	-4247
▁họp	-4248
▁đạp	-4249
ground	-4250
▁apart	-4251
▁giảng	-4252
▁graph	-4253
▁choose	-4254
iversity	-4255
▁consider	-4256
ey	-4257
ires	-4258
▁Đức	-4259
▁mount	-4260
▁report	-4261
▁threat	-4262
▁national	-4263
ays	-4264
▁Nào	-4265
▁Pal	-4266
▁lãng	-4267
▁lược	-4268
▁Kenya	-4269
▁miếng	-4270
▁expert	-4271
▁indeed	-4272
olf	-4273
ườn	-4274
▁af	-4275
come	-4276
▁Cậu	-4277
▁adm	-4278
▁cãi	-4279
▁flu	-4280
▁door	-4281
▁nhựa	-4282
▁cloud	-4283
▁radio	-4284
▁author	-4285
▁region	-4286
▁response	-4287
▁decisions	-4288
▁surprising	-4289
ims	-4290
ucle	-4291
▁Tod	-4292
▁lắp	-4293
▁tật	-4294
▁Even	-4295
▁conc	-4296
▁khấu	-4297
▁Đừng	-4298
▁solar	-4299
▁several	-4300
▁student	-4301
▁hospital	-4302
nces	-4303
ured	-4304
▁150	-4305
▁Cuộc	-4306
▁chặn	-4307
ressed	-4308
▁drugs	-4309
▁magic	-4310
▁forest	-4311
▁totally	-4312
▁Mà	-4313
▁ko	-4314
ander	-4315
▁giám	-4316
▁brains	-4317
▁connected	-4318
osh	-4319
▁Dr	-4320
▁ec	-4321
▁dam	-4322
▁rap	-4323
▁chào	-4324
▁fish	-4325
▁hung	-4326
▁thai	-4327
▁vari	-4328
▁ngoái	-4329
▁worse	-4330
▁societ	-4331
bs	-4332
cis	-4333
▁ce	-4334
▁lễ	-4335
▁Hoặc	-4336
▁Most	-4337
▁mừng	-4338
▁rain	-4339
▁remark	-4340
▁positive	-4341
éo	-4342
ald	-4343
▁Su	-4344
▁oh	-4345
oint	-4346
▁Ben	-4347
▁gra	-4348
▁yên	-4349
▁đòi	-4350
▁Fran	-4351
▁ngang	-4352
▁strateg	-4353
rof	-4354
oken	-4355
▁dri	-4356
▁fix	-4357
aking	-4358
▁diệt	-4359
▁fant	-4360
▁ther	-4361
▁thận	-4362
▁virt	-4363
▁wait	-4364
▁assum	-4365
▁huống	-4366
▁stick	-4367
▁immedi	-4368
▁nobody	-4369
▁prison	-4370
▁collabor	-4371
▁cản	-4372
▁dom	-4373
▁mây	-4374
▁mại	-4375
▁pin	-4376
▁Cũng	-4377
▁jobs	-4378
▁link	-4379
▁thao	-4380
▁carry	-4381
▁wants	-4382
▁Twitter	-4383
▁watching	-4384
dom	-4385
▁Per	-4386
aging	-4387
atory	-4388
verty	-4389
▁grew	-4390
▁mine	-4391
▁Chẳng	-4392
▁hương	-4393
▁shown	-4394
▁mental	-4395
▁chemical	-4396
cr	-4397
how	-4398
▁Ne	-4399
▁dị	-4400
▁sổ	-4401
▁2000	-4402
▁push	-4403
▁adult	-4404
▁influ	-4405
▁notice	-4406
▁allowed	-4407
▁training	-4408
oub	-4409
▁Ang	-4410
▁Ein	-4411
▁chép	-4412
▁corn	-4413
