<pad>	0
<unk>	0
<s>	0
</s>	0
<2en>	0
<2vi>	0
▁t	-0
ng	-1
▁c	-2
▁th	-3
▁,	-4
▁n	-5
▁đ	-6
▁.	-7
▁a	-8
▁s	-9
▁l	-10
▁m	-11
▁b	-12
▁h	-13
▁v	-14
▁the	-15
▁w	-16
▁i	-17
re	-18
▁ch	-19
▁o	-20
▁k	-21
▁p	-22
▁nh	-23
nd	-24
▁g	-25
at	-26
▁d	-27
er	-28
▁&	-29
▁tr	-30
ou	-31
nh	-32
os	-33
on	-34
▁kh	-35
▁to	-36
ing	-37
an	-38
en	-39
qu	-40
▁ng	-41
ap	-42
▁là	-43
ôi	-44
ot	-45
es	-46
▁f	-47
▁r	-48
or	-49
apos	-50
al	-51
▁of	-52
▁I	-53
▁T	-54
▁và	-55
▁in	-56
▁and	-57
is	-58
ed	-59
▁ph	-60
ác	-61
ar	-62
ông	-63
ột	-64
it	-65
in	-66
▁tôi	-67
▁y	-68
▁gi	-69
▁một	-70
úng	-71
▁có	-72
▁that	-73
om	-74
ay	-75
ên	-76
as	-77
ic	-78
le	-79
iệ	-80
▁A	-81
ững	-82
ời	-83
ll	-84
▁you	-85
ve	-86
quot	-87
▁e	-88
ới	-89
▁we	-90
▁những	-91
▁chúng	-92
▁củ	-93
▁wh	-94
▁của	-95
ow	-96
iế	-97
▁ta	-98
us	-99
▁qu	-100
ất	-101
▁is	-102
ly	-103
▁C	-104
ạn	-105
ut	-106
▁be	-107
ong	-108
▁N	-109
ion	-110
▁các	-111
ch	-112
▁it	-113
▁nà	-114
iề	-115
et	-116
▁không	-117
▁V	-118
ượ	-119
▁Th	-120
▁nó	-121
ười	-122
▁đó	-123
▁S	-124
▁x	-125
iều	-126
▁re	-127
▁bạn	-128
ent	-129
▁người	-130
ct	-131
▁B	-132
ại	-133
▁ha	-134
▁on	-135
ld	-136
uy	-137
▁ngh	-138
▁trong	-139
▁thể	-140
▁And	-141
ược	-142
▁này	-143
▁đã	-144
▁?	-145
id	-146
▁-	-147
▁được	-148
ang	-149
▁như	-150
ây	-151
▁họ	-152
ur	-153
am	-154
▁this	-155
ình	-156
▁ra	-157
ig	-158
▁cho	-159
▁với	-160
▁--	-161
ấy	-162
▁st	-163
▁Và	-164
▁do	-165
ere	-166
im	-167
▁W	-168
▁sự	-169
▁M	-170
op	-171
ce	-172
▁H	-173
▁mà	-174
ần	-175
▁li	-176
▁for	-177
▁1	-178
ải	-179
ver	-180
▁làm	-181
se	-182
ke	-183
▁con	-184
▁was	-185
ol	-186
▁ở	-187
ằng	-188
ir	-189
▁an	-190
ực	-191
▁để	-192
ith	-193
▁sa	-194
▁Đ	-195
st	-196
▁về	-197
▁sẽ	-198
▁cả	-199
▁are	-200
ái	-201
▁Ch	-202
ống	-203
▁u	-204
th	-205
ally	-206
iể	-207
ân	-208
ơn	-209
▁ho	-210
▁with	-211
ật	-212
iên	-213
iết	-214
▁điều	-215
▁thế	-216
▁have	-217
▁:	-218
ad	-219
▁lo	-220
od	-221
ầu	-222
▁ab	-223
▁go	-224
▁pr	-225
▁they	-226
▁can	-227
ướ	-228
▁se	-229
ến	-230
em	-231
▁từ	-232
▁khi	-233
uố	-234
ành	-235
ation	-236
▁Tôi	-237
out	-238
▁nói	-239
▁as	-240
ht	-241
ết	-242
▁so	-243
iện	-244
inh	-245
ức	-246
▁So	-247
▁sh	-248
▁nă	-249
▁he	-250
▁wor	-251
il	-252
▁what	-253
ter	-254
▁đến	-255
ould	-256
ính	-257
ill	-258
▁com	-259
▁phải	-260
▁ne	-261
ul	-262
▁about	-263
ước	-264
ant	-265
iệc	-266
▁at	-267
▁Nh	-268
ườ	-269
▁đang	-270
▁rằng	-271
▁gì	-272
▁vào	-273
▁The	-274
ore	-275
▁not	-276
àn	-277
ường	-278
▁me	-279
▁fr	-280
▁việc	-281
ers	-282
ag	-283
ản	-284
▁lại	-285
▁thấy	-286
ận	-287
ust	-288
▁all	-289
▁nghĩ	-290
▁rất	-291
▁j	-292
▁cách	-293
▁độ	-294
00	-295
▁ex	-296
▁hơn	-297
▁di	-298
âu	-299
▁my	-300
▁L	-301
ac	-302
use	-303
▁nhiều	-304
ight	-305
ùng	-306
▁som	-307
ươ	-308
▁pe	-309
ài	-310
ear	-311
▁khác	-312
▁thực	-313
art	-314
▁K	-315
ain	-316
ậy	-317
iến	-318
▁đầu	-319
ương	-320
▁đây	-321
▁or	-322
ople	-323
▁We	-324
▁P	-325
ess	-326
▁de	-327
▁there	-328
um	-329
ok	-330
ối	-331
▁học	-332
ist	-333
ọi	-334
ạo	-335
▁2	-336
ổi	-337
▁chỉ	-338
▁G	-339
▁people	-340
ếu	-341
ate	-342
▁It	-343
▁trên	-344
ure	-345
est	-346
▁D	-347
▁like	-348
▁công	-349
▁cái	-350
and	-351
anh	-352
▁nào	-353
▁vì	-354
▁one	-355
▁Chúng	-356
▁biết	-357
▁from	-358
nt	-359
ies	-360
ab	-361
ity	-362
▁chuy	-363
▁đề	-364
át	-365
ao	-366
àng	-367
ung	-368
iệu	-369
el	-370
▁năm	-371
ob	-372
ff	-373
ơi	-374
ũng	-375
▁thứ	-376
▁kn	-377
▁đi	-378
ind	-379
uốn	-380
▁bec	-381
▁our	-382
▁us	-383
▁dụ	-384
ộc	-385
▁thành	-386
ia	-387
▁but	-388
ect	-389
▁Y	-390
ắt	-391
▁al	-392
ink	-393
og	-394
▁số	-395
▁out	-396
ery	-397
▁int	-398
▁just	-399
ause	-400
un	-401
áng	-402
▁cũng	-403
▁ma	-404
▁Như	-405
ích	-406
▁nhà	-407
uộc	-408
rou	-409
ive	-410
▁know	-411
▁te	-412
all	-413
▁bị	-414
ie	-415
▁thing	-416
▁them	-417
▁sp	-418
▁R	-419
ồi	-420
▁quan	-421
ăn	-422
▁But	-423
▁muốn	-424
▁kho	-425
ich	-426
ởi	-427
▁O	-428
ập	-429
au	-430
úc	-431
ort	-432
▁these	-433
ci	-434
▁E	-435
▁if	-436
her	-437
ữa	-438
▁up	-439
▁very	-440
▁who	-441
▁Nhưng	-442
▁mình	-443
▁think	-444
▁get	-445
▁nhất	-446
▁nhưng	-447
one	-448
án	-449
▁tạo	-450
ưở	-451
ưởng	-452
ặt	-453
▁chính	-454
▁giới	-455
▁động	-456
▁nên	-457
▁pl	-458
▁by	-459
▁vậy	-460
ấn	-461
▁when	-462
our	-463
▁act	-464
▁Wh	-465
▁tim	-466
▁im	-467
▁your	-468
▁going	-469
act	-470
▁more	-471
▁some	-472
ày	-473
ền	-474
ine	-475
▁see	-476
▁year	-477
òn	-478
▁lớ	-479
êu	-480
gh	-481
ắc	-482
▁because	-483
ưa	-484
▁hình	-485
▁sống	-486
ame	-487
ib	-488
ện	-489
ost	-490
▁hiện	-491
▁su	-492
ỏi	-493
▁giờ	-494
▁had	-495
iểu	-496
▁F	-497
▁mọi	-498
▁tại	-499
▁Tr	-500
ack	-501
ượng	-502
▁tiế	-503
▁nếu	-504
ard	-505
ast	-506
▁were	-507
▁ever	-508
▁nhận	-509
▁would	-510
âm	-511
▁cuộc	-512
▁how	-513
ìn	-514
▁thu	-515
ose	-516
ứng	-517
iz	-518
▁cần	-519
▁quy	-520
▁their	-521
▁which	-522
▁hay	-523
▁tố	-524
king	-525
▁thì	-526
are	-527
ặc	-528
ide	-529
ánh	-530
▁look	-531
oc	-532
▁tự	-533
▁want	-534
▁đị	-535
▁really	-536
ually	-537
▁tất	-538
ội	-539
▁ông	-540
áo	-541
ai	-542
▁J	-543
ôn	-544
hi	-545
▁bởi	-546
reat	-547
▁tới	-548
òng	-549
▁comp	-550
▁way	-551
ous	-552
ọng	-553
▁đồ	-554
▁bắt	-555
▁theo	-556
ans	-557
ment	-558
▁le	-559
▁ấy	-560
▁tin	-561
▁nhìn	-562
▁còn	-563
▁lớn	-564
ẫn	-565
iểm	-566
hing	-567
▁world	-568
ven	-569
▁sau	-570
iển	-571
▁bằng	-572
▁cảm	-573
▁cùng	-574
▁You	-575
▁dụng	-576
▁ý	-577
▁thật	-578
▁tế	-579
▁cứ	-580
▁bản	-581
▁lên	-582
▁em	-583
▁câu	-584
ace	-585
▁br	-586
ảng	-587
▁anh	-588
▁exp	-589
▁ag	-590
▁here	-591
ther	-592
▁3	-593
▁bu	-594
▁then	-595
▁chuyện	-596
▁thời	-597
▁This	-598
iv	-599
▁sao	-600
▁trở	-601
pp	-602
iệm	-603
▁ngày	-604
▁say	-605
▁In	-606
▁qua	-607
▁mu	-608
▁nhân	-609
▁bộ	-610
▁has	-611
ions	-612
▁time	-613
app	-614
▁cơ	-615
▁every	-616
▁sinh	-617
▁per	-618
ỗi	-619
age	-620
ảnh	-621
▁năng	-622
▁lu	-623
ục	-624
▁don	-625
▁nước	-626
▁Nó	-627
▁phát	-628
▁actually	-629
res	-630
▁trước	-631
ạt	-632
iệt	-633
▁sử	-634
ìm	-635
áy	-636
▁man	-637
▁fe	-638
ild	-639
▁đổi	-640
▁toàn	-641
▁phần	-642
▁into	-643
ud	-644
ảo	-645
▁nơi	-646
▁gia	-647
▁could	-648
▁will	-649
▁dự	-650
▁thông	-651
ach	-652
▁years	-653
ence	-654
▁work	-655
ra	-656
▁xu	-657
▁nhau	-658
▁định	-659
▁mới	-660
▁tìm	-661
▁now	-662
fe	-663
▁did	-664
▁thay	-665
▁vấn	-666
▁other	-667
▁en	-668
itt	-669
▁things	-670
▁hệ	-671
▁Now	-672
▁trường	-673
ond	-674
▁nhiên	-675
▁Đây	-676
▁trình	-677
▁where	-678
▁tu	-679
▁mạ	-680
▁tốt	-681
▁tính	-682
▁kết	-683
ách	-684
ăng	-685
▁tưởng	-686
ấu	-687
▁somet	-688
ical	-689
▁They	-690
▁than	-691
ấp	-692
▁happ	-693
▁hàng	-694
▁lý	-695
ảy	-696
ãy	-697
ep	-698
wo	-699
▁cl	-700
▁make	-701
▁vật	-702
▁diff	-703
▁;	-704
▁need	-705
ry	-706
▁any	-707
▁hỏi	-708
▁Bạn	-709
▁máy	-710
▁ảnh	-711
▁no	-712
ạc	-713
▁gr	-714
út	-715
▁un	-716
so	-717
▁Đó	-718
ợp	-719
▁been	-720
▁mặt	-721
ge	-722
ome	-723
áp	-724
irst	-725
ice	-726
▁nữa	-727
▁imp	-728
if	-729
ắn	-730
ree	-731
▁said	-732
▁hợp	-733
▁start	-734
▁tiếp	-735
red	-736
▁chiế	-737
ory	-738
▁ar	-739
ite	-740
own	-741
▁vị	-742
▁rồi	-743
ro	-744
▁kinh	-745
▁hành	-746
▁thức	-747
▁thiết	-748
▁tuy	-749
▁part	-750
▁gian	-751
▁xem	-752
ass	-753
▁hội	-754
ào	-755
▁hoá	-756
pt	-757
▁liệu	-758
orm	-759
▁trọng	-760
▁something	-761
ount	-762
ves	-763
ệnh	-764
ound	-765
alk	-766
▁two	-767
▁right	-768
▁dis	-769
▁over	-770
ồn	-771
▁thích	-772
▁đồng	-773
ễn	-774
▁cô	-775
▁giải	-776
▁back	-777
round	-778
ea	-779
iêu	-780
▁much	-781
▁lượng	-782
▁first	-783
▁trẻ	-784
▁new	-785
ving	-786
▁differe	-787
sel	-788
ue	-789
ens	-790
▁call	-791
▁ai	-792
ắng	-793
nder	-794
▁hai	-795
▁thường	-796
▁prob	-797
▁đo	-798
▁co	-799
▁đều	-800
▁U	-801
▁bất	-802
▁vài	-803
olog	-804
▁đối	-805
ple	-806
▁she	-807
▁tiên	-808
▁Một	-809
▁also	-810
ign	-811
▁those	-812
ater	-813
▁life	-814
cent	-815
▁quá	-816
▁sáng	-817
ển	-818
ốc	-819
▁tâm	-820
▁Vì	-821
ell	-822
▁ac	-823
▁loại	-824
ộng	-825
▁got	-826
▁nay	-827
▁giống	-828
▁hiểu	-829
▁kind	-830
ittle	-831
▁po	-832
▁5	-833
ult	-834
▁bệnh	-835
▁cont	-836
▁Kh	-837
ght	-838
▁lot	-839
▁am	-840
▁cứu	-841
▁thống	-842
vel	-843
▁little	-844
▁lần	-845
ịch	-846
▁bao	-847
ber	-848
▁id	-849
way	-850
able	-851
ám	-852
ody	-853
ảm	-854
▁his	-855
▁nghệ	-856
000	-857
▁under	-858
êm	-859
iền	-860
oss	-861
ru	-862
ệt	-863
▁That	-864
▁most	-865
▁bet	-866
▁điểm	-867
▁ngo	-868
▁nghĩa	-869
▁Có	-870
▁viên	-871
ick	-872
▁gọi	-873
▁Vậy	-874
▁nhỏ	-875
▁mo	-876
▁4	-877
▁chang	-878
▁day	-879
ated	-880
▁only	-881
▁Họ	-882
▁res	-883
ec	-884
▁What	-885
▁even	-886
ial	-887
ations	-888
▁hoàn	-889
▁đưa	-890
▁tương	-891
ict	-892
▁nghiệm	-893
ank	-894
▁10	-895
▁may	-896
▁quả	-897
▁des	-898
▁pro	-899
▁her	-900
▁bl	-901
▁ad	-902
ade	-903
▁chiếc	-904
▁đường	-905
▁show	-906
▁good	-907
tern	-908
▁tác	-909
▁take	-910
uc	-911
▁vẫn	-912
▁xảy	-913
▁Ng	-914
ood	-915
ăm	-916
▁many	-917
▁gen	-918
▁thuật	-919
▁sy	-920
▁He	-921
▁đại	-922
▁different	-923
▁19	-924
ip	-925
▁biệt	-926
ẳng	-927
rough	-928
▁hoặc	-929
uyền	-930
▁bên	-931
▁dùng	-932
▁từng	-933
▁20	-934
ew	-935
ão	-936
▁bo	-937
▁St	-938
#9	-939
▁&#9	-940
▁nguy	-941
▁triển	-942
ase	-943
▁dân	-944
▁real	-945
ọn	-946
lem	-947
▁hum	-948
ẩn	-949
▁chuyển	-950
iệp	-951
ath	-952
int	-953
ord	-954
pl	-955
▁diễn	-956
ừng	-957
▁Những	-958
▁trị	-959
▁lúc	-960
▁nghe	-961
ance	-962
▁Điều	-963
▁around	-964
▁quyết	-965
▁There	-966
ish	-967
▁through	-968
▁does	-969
other	-970
▁ăn	-971
uốc	-972
ents	-973
▁cố	-974
▁Q	-975
▁cao	-976
úp	-977
▁vi	-978
▁khu	-979
▁tuyệt	-980
▁mỗi	-981
▁pre	-982
▁khoảng	-983
▁cầu	-984
▁comm	-985
ress	-986
▁dạ	-987
ning	-988
uối	-989
▁chất	-990
▁tổ	-991
▁kế	-992
▁Nếu	-993
▁tell	-994
ark	-995
▁lực	-996
▁down	-997
▁đất	-998
▁talk	-999
▁hu	-1000
form	-1001
▁being	-1002
ary	-1003
▁phụ	-1004
▁off	-1005
▁use	-1006
▁giáo	-1007
ắp	-1008
ứa	-1009
ầm	-1010
ian	-1011
ẩm	-1012
ợi	-1013
▁put	-1014
ne	-1015
óng	-1016
▁lời	-1017
▁giúp	-1018
ép	-1019
▁wr	-1020
ful	-1021
▁tiến	-1022
ert	-1023
ible	-1024
▁trung	-1025
▁thou	-1026
ưới	-1027
ject	-1028
▁chủ	-1029
▁problem	-1030
xt	-1031
▁happen	-1032
▁ơn	-1033
▁giá	-1034
▁xuất	-1035
lect	-1036
ors	-1037
▁bảo	-1038
▁xe	-1039
ak	-1040
▁hết	-1041
▁count	-1042
wn	-1043
▁mang	-1044
▁nghiên	-1045
ướng	-1046
▁phòng	-1047
▁phí	-1048
▁liên	-1049
▁sc	-1050
▁chưa	-1051
▁nữ	-1052
▁tình	-1053
day	-1054
▁Well	-1055
▁điện	-1056
ether	-1057
▁tranh	-1058
ars	-1059
▁não	-1060
▁phân	-1061
▁truyền	-1062
ual	-1063
▁inc	-1064
▁đơn	-1065
▁Anh	-1066
óc	-1067
▁same	-1068
▁tuổi	-1069
▁đúng	-1070
▁sm	-1071
▁fact	-1072
ower	-1073
ậu	-1074
▁bình	-1075
▁phương	-1076
end	-1077
▁tượng	-1078
▁đặt	-1079
▁tiền	-1080
▁sản	-1081
ile	-1082
▁big	-1083
▁cr	-1084
stem	-1085
▁biến	-1086
ons	-1087
▁..	-1088
▁If	-1089
▁Khi	-1090
▁bài	-1091
av	-1092
▁try	-1093
▁ro	-1094
▁dec	-1095
▁tập	-1096
ét	-1097
▁come	-1098
▁yêu	-1099
ting	-1100
urn	-1101
▁three	-1102
▁giữa	-1103
ri	-1104
▁fl	-1105
ub	-1106
▁tay	-1107
▁hãy	-1108
▁doing	-1109
▁tiếng	-1110
ít	-1111
▁pers	-1112
we	-1113
ạnh	-1114
▁khả	-1115
▁ngay	-1116
▁tho	-1117
ft	-1118
chn	-1119
▁thú	-1120
ric	-1121
▁bé	-1122
ved	-1123
▁find	-1124
▁trả	-1125
ặp	-1126
▁bỏ	-1127
▁sur	-1128
▁lấy	-1129
▁Không	-1130
▁great	-1131
ED	-1132
ửa	-1133
▁percent	-1134
▁gần	-1135
ically	-1136
ces	-1137
ire	-1138
▁stud	-1139
▁well	-1140
self	-1141
▁chiến	-1142
fter	-1143
▁phẩm	-1144
▁human	-1145
▁khoa	-1146
▁brain	-1147
▁chu	-1148
▁!	-1149
fore	-1150
▁đáng	-1151
▁quest	-1152
▁child	-1153
▁khó	-1154
▁system	-1155
ail	-1156
▁thị	-1157
ics	-1158
▁xã	-1159
▁sách	-1160
▁Trong	-1161
▁chơi	-1162
▁...	-1163
▁app	-1164
ấm	-1165
▁hoạt	-1166
▁cá	-1167
▁chí	-1168
▁let	-1169
▁cuối	-1170
▁called	-1171
▁Sh	-1172
▁hiệu	-1173
▁long	-1174
▁Các	-1175
▁thân	-1176
▁techn	-1177
▁ind	-1178
igh	-1179
,000	-1180
▁mất	-1181
▁lear	-1182
▁Ph	-1183
mer	-1184
▁bel	-1185
▁ty	-1186
ating	-1187
▁made	-1188
ology	-1189
▁pháp	-1190
ates	-1191
ition	-1192
iver	-1193
ọc	-1194
▁minh	-1195
thing	-1196
▁kể	-1197
▁why	-1198
▁own	-1199
illion	-1200
▁build	-1201
ẫu	-1202
▁đời	-1203
▁sim	-1204
ious	-1205
▁sức	-1206
per	-1207
▁inv	-1208
▁Mỹ	-1209
▁la	-1210
▁rem	-1211
ool	-1212
cial	-1213
▁TED	-1214
▁mạnh	-1215
▁should	-1216
▁khí	-1217
▁lập	-1218
▁ít	-1219
con	-1220
▁import	-1221
▁end	-1222
▁đấy	-1223
▁ngoài	-1224
▁again	-1225
▁wom	-1226
▁exper	-1227
▁bức	-1228
▁col	-1229
▁nghiệp	-1230
ks	-1231
óm	-1232
▁underst	-1233
▁tài	-1234
ren	-1235
ừa	-1236
▁dẫn	-1237
ize	-1238
▁sec	-1239
▁creat	-1240
▁dựng	-1241
▁trí	-1242
▁kỳ	-1243
▁hel	-1244
▁6	-1245
les	-1246
ậm	-1247
▁cour	-1248
▁mô	-1249
▁xây	-1250
▁tiêu	-1251
olut	-1252
▁dr	-1253
▁phố	-1254
▁luôn	-1255
▁Gi	-1256
▁tinh	-1257
uyết	-1258
▁loài	-1259
▁âm	-1260
▁car	-1261
▁tên	-1262
▁văn	-1263
▁change	-1264
▁sch	-1265
▁ins	-1266
▁feel	-1267
▁cụ	-1268
▁200	-1269
▁cộng	-1270
ities	-1271
▁today	-1272
▁person	-1273
▁Thank	-1274
▁vô	-1275
ope	-1276
▁chứng	-1277
▁hướng	-1278
▁nhạc	-1279
▁tử	-1280
▁didn	-1281
▁X	-1282
▁after	-1283
▁important	-1284
be	-1285
▁thử	-1286
ầy	-1287
ogr	-1288
▁thought	-1289
ys	-1290
▁quốc	-1291
▁ask	-1292
▁ba	-1293
ise	-1294
▁ev	-1295
▁viết	-1296
▁last	-1297
▁đâu	-1298
▁idea	-1299
▁trans	-1300
▁Hãy	-1301
▁kiến	-1302
▁nguyên	-1303
▁chết	-1304
body	-1305
▁mean	-1306
te	-1307
▁giả	-1308
▁vời	-1309
ôm	-1310
ạm	-1311
▁chế	-1312
▁started	-1313
ave	-1314
▁giản	-1315
ull	-1316
erest	-1317
▁chọn	-1318
▁chức	-1319
▁exam	-1320
▁ứng	-1321
az	-1322
ty	-1323
ese	-1324
ạch	-1325
▁bas	-1326
▁went	-1327
▁quyền	-1328
▁suy	-1329
▁ob	-1330
▁rel	-1331
▁bào	-1332
▁story	-1333
▁gl	-1334
▁mạng	-1335
▁đứa	-1336
▁understand	-1337
iếm	-1338
▁nền	-1339
▁thần	-1340
▁ngu	-1341
▁tăng	-1342
▁cấp	-1343
▁inst	-1344
▁đặc	-1345
▁help	-1346
▁9	-1347
▁How	-1348
ẹp	-1349
▁bà	-1350
▁triệu	-1351
gan	-1352
▁sci	-1353
▁vụ	-1354
▁belie	-1355
ork	-1356
▁lẽ	-1357
ạp	-1358
▁play	-1359
▁tư	-1360
▁đạo	-1361
▁design	-1362
▁its	-1363
▁prod	-1364
▁before	-1365
als	-1366
▁sĩ	-1367
ough	-1368
▁phá	-1369
▁7	-1370
ph	-1371
▁tra	-1372
▁art	-1373
▁power	-1374
▁him	-1375
▁interest	-1376
▁khỏi	-1377
▁pol	-1378
▁đánh	-1379
▁bố	-1380
▁course	-1381
▁8	-1382
▁Thế	-1383
▁ent	-1384
▁dưới	-1385
▁cons	-1386
▁school	-1387
▁chút	-1388
▁never	-1389
▁xuống	-1390
kes	-1391
▁màu	-1392
▁might	-1393
▁tháng	-1394
▁bit	-1395
▁sl	-1396
▁inter	-1397
ắm	-1398
▁rec	-1399
ular	-1400
▁better	-1401
▁gặp	-1402
▁khá	-1403
▁kid	-1404
▁give	-1405
▁found	-1406
▁fam	-1407
atch	-1408
amp	-1409
▁mẹ	-1410
ists	-1411
ility	-1412
▁gắng	-1413
▁imag	-1414
▁point	-1415
▁turn	-1416
ather	-1417
▁able	-1418
▁still	-1419
▁New	-1420
▁hand	-1421
ix	-1422
ily	-1423
▁Bây	-1424
▁few	-1425
▁Af	-1426
▁vực	-1427
ience	-1428
▁%	-1429
▁án	-1430
oth	-1431
ồng	-1432
lic	-1433
erg	-1434
▁When	-1435
▁dịch	-1436
▁bay	-1437
▁xác	-1438
▁came	-1439
▁Ô	-1440
ata	-1441
▁mở	-1442
▁quanh	-1443
ween	-1444
▁commun	-1445
▁nhóm	-1446
▁learn	-1447
velop	-1448
▁thêm	-1449
âng	-1450
▁mức	-1451
▁dữ	-1452
▁tham	-1453
▁duy	-1454
ãi	-1455
ock	-1456
▁Ho	-1457
▁next	-1458
▁trò	-1459
▁chia	-1460
iss	-1461
▁phép	-1462
▁30	-1463
▁acc	-1464
▁thuyết	-1465
▁khiến	-1466
ness	-1467
▁dạng	-1468
▁ke	-1469
▁str	-1470
▁each	-1471
▁nhanh	-1472
▁tog	-1473
▁ext	-1474
▁quay	-1475
▁together	-1476
ction	-1477
▁cell	-1478
alth	-1479
▁another	-1480
read	-1481
▁cảnh	-1482
▁rõ	-1483
ited	-1484
▁cực	-1485
▁love	-1486
▁high	-1487
▁bây	-1488
ense	-1489
▁vùng	-1490
▁nguồn	-1491
▁question	-1492
ward	-1493
▁ago	-1494
ized	-1495
▁vọng	-1496
▁between	-1497
▁gây	-1498
▁num	-1499
▁báo	-1500
▁comple	-1501
▁develop	-1502
arch	-1503
▁đẹp	-1504
▁cây	-1505
▁tục	-1506
▁mod	-1507
▁sát	-1508
aph	-1509
▁dù	-1510
▁ser	-1511
meric	-1512
▁cre	-1513
▁min	-1514
▁mon	-1515
▁chắc	-1516
▁giác	-1517
▁place	-1518
▁đàn	-1519
▁trang	-1520
ied	-1521
▁bi	-1522
▁sort	-1523
▁phim	-1524
▁Al	-1525
▁pat	-1526
ms	-1527
▁dễ	-1528
ings	-1529
▁data	-1530
▁đủ	-1531
oney	-1532
▁used	-1533
êng	-1534
▁nhớ	-1535
▁ví	-1536
pe	-1537
▁xa	-1538
▁đoạn	-1539
1;	-1540
▁50	-1541
▁&#91;	-1542
3;	-1543
▁&#93;	-1544
▁phía	-1545
▁chú	-1546
▁grow	-1547
áu	-1548
ote	-1549
▁four	-1550
▁vide	-1551
▁word	-1552
▁biểu	-1553
▁trái	-1554
▁vũ	-1555
▁chẳng	-1556
▁hưởng	-1557
▁Bec	-1558
▁att	-1559
▁hôm	-1560
▁vu	-1561
▁càng	-1562
ưu	-1563
▁too	-1564
▁Ông	-1565
▁med	-1566
ures	-1567
▁15	-1568
ways	-1569
▁met	-1570
▁Do	-1571
ered	-1572
▁Americ	-1573
▁thương	-1574
▁100	-1575
▁kiểm	-1576
▁example	-1577
ủng	-1578
▁kì	-1579
▁Quốc	-1580
▁read	-1581
▁Because	-1582
▁plan	-1583
iêng	-1584
▁old	-1585
▁vòng	-1586
formation	-1587
ins	-1588
▁cent	-1589
▁water	-1590
▁mom	-1591
▁light	-1592
▁luận	-1593
▁women	-1594
co	-1595
▁đôi	-1596
▁op	-1597
▁dài	-1598
iness	-1599
ets	-1600
cept	-1601
▁fin	-1602
▁Trung	-1603
▁phản	-1604
▁Is	-1605
conom	-1606
▁live	-1607
ah	-1608
old	-1609
ands	-1610
▁thuốc	-1611
▁mus	-1612
ative	-1613
▁done	-1614
▁produ	-1615
▁less	-1616
▁technology	-1617
ằm	-1618
ựa	-1619
▁second	-1620
air	-1621
▁doesn	-1622
▁wanted	-1623
▁đầy	-1624
▁Ar	-1625
▁care	-1626
▁expl	-1627
▁small	-1628
ạy	-1629
orn	-1630
ale	-1631
▁ngữ	-1632
▁giảm	-1633
▁lợi	-1634
▁thư	-1635
▁thậm	-1636
ternet	-1637
▁vừa	-1638
iend	-1639
▁looking	-1640
▁money	-1641
ably	-1642
▁thôi	-1643
oy	-1644
▁kia	-1645
▁believe	-1646
ont	-1647
alking	-1648
▁kiếm	-1649
▁trăm	-1650
▁video	-1651
selves	-1652
▁contr	-1653
▁My	-1654
▁always	-1655
▁tích	-1656
▁dục	-1657
▁comput	-1658
▁children	-1659
▁beh	-1660
▁econom	-1661
▁chị	-1662
▁eff	-1663
▁gener	-1664
▁lai	-1665
ưỡ	-1666
▁bước	-1667
▁reas	-1668
▁partic	-1669
ụp	-1670
ational	-1671
▁project	-1672
▁hộ	-1673
▁hạn	-1674
▁proc	-1675
▁whole	-1676
▁lệ	-1677
▁Người	-1678
▁ed	-1679
àu	-1680
▁guy	-1681
▁toán	-1682
▁As	-1683
▁ter	-1684
▁working	-1685
▁giao	-1686
▁poss	-1687
▁thanh	-1688
iếu	-1689
▁Un	-1690
▁far	-1691
▁country	-1692
▁Bởi	-1693
▁ca	-1694
▁tồn	-1695
▁tỉ	-1696
▁chân	-1697
▁hy	-1698
io	-1699
▁spe	-1700
▁đình	-1701
cc	-1702
pr	-1703
▁dem	-1704
▁chi	-1705
▁trời	-1706
▁food	-1707
ead	-1708
▁run	-1709
▁địa	-1710
nce	-1711
▁gh	-1712
▁mind	-1713
▁trải	-1714
▁đô	-1715
▁Tại	-1716
▁book	-1717
▁môi	-1718
▁sâu	-1719
iềm	-1720
▁diện	-1721
▁ear	-1722
▁teach	-1723
ird	-1724
▁nối	-1725
▁health	-1726
▁away	-1727
▁information	-1728
▁el	-1729
▁phục	-1730
▁lòng	-1731
ries	-1732
▁reg	-1733
▁giữ	-1734
▁nat	-1735
nect	-1736
ural	-1737
▁thuộc	-1738
uốt	-1739
▁kids	-1740
▁nghi	-1741
▁home	-1742
▁trying	-1743
led	-1744
▁vẻ	-1745
▁vệ	-1746
▁doll	-1747
▁hard	-1748
▁move	-1749
▁đoán	-1750
▁dành	-1751
▁riêng	-1752
olution	-1753
▁rộng	-1754
▁căn	-1755
▁nổi	-1756
▁phủ	-1757
▁create	-1758
▁bus	-1759
▁five	-1760
▁thúc	-1761
▁đứng	-1762
hip	-1763
▁lar	-1764
▁sợ	-1765
▁lã	-1766
▁đạt	-1767
▁means	-1768
▁thí	-1769
ines	-1770
man	-1771
▁million	-1772
▁mẫu	-1773
▁sai	-1774
▁friend	-1775
▁resp	-1776
▁mục	-1777
atter	-1778
▁tạp	-1779
▁xung	-1780
▁Internet	-1781
bo	-1782
▁mắt	-1783
▁using	-1784
▁tối	-1785
▁lịch	-1786
ten	-1787
▁supp	-1788
▁luật	-1789
▁pict	-1790
▁process	-1791
▁kỹ	-1792
▁đọc	-1793
li	-1794
▁fut	-1795
▁fo	-1796
▁One	-1797
▁dạy	-1798
▁sing	-1799
▁sk	-1800
▁sẻ	-1801
▁rob	-1802
ina	-1803
▁open	-1804
▁lead	-1805
▁become	-1806
ặng	-1807
▁Ind	-1808
ạng	-1809
▁eng	-1810
▁sub	-1811
▁elect	-1812
▁energ	-1813
▁Br	-1814
▁vis	-1815
its	-1816
aces	-1817
▁ánh	-1818
ments	-1819
▁bàn	-1820
▁yếu	-1821
▁maybe	-1822
▁khoẻ	-1823
▁lớp	-1824
▁future	-1825
▁form	-1826
▁took	-1827
ories	-1828
▁trụ	-1829
▁khắp	-1830
ran	-1831
ble	-1832
cer	-1833
gg	-1834
▁She	-1835
▁inf	-1836
▁space	-1837
kay	-1838
▁everything	-1839
▁fun	-1840
▁chương	-1841
ific	-1842
▁Cảm	-1843
▁thinking	-1844
▁cậu	-1845
▁pub	-1846
▁conf	-1847
▁pass	-1848
wh	-1849
▁An	-1850
▁trợ	-1851
▁trông	-1852
▁cap	-1853
▁vui	-1854
▁says	-1855
▁gái	-1856
▁best	-1857
▁tiết	-1858
▁organ	-1859
▁pop	-1860
▁ngồi	-1861
▁12	-1862
ruct	-1863
sw	-1864
àm	-1865
▁share	-1866
aut	-1867
▁sư	-1868
▁quite	-1869
▁energy	-1870
--	-1871
▁sol	-1872
▁chắn	-1873
ism	-1874
ues	-1875
▁biển	-1876
▁sắc	-1877
▁buổi	-1878
▁kiện	-1879
iew	-1880
▁left	-1881
roup	-1882
▁phút	-1883
▁number	-1884
▁hầu	-1885
▁chạy	-1886
▁Afric	-1887
▁cuốn	-1888
alf	-1889
▁mối	-1890
▁suốt	-1891
▁mua	-1892
▁trúc	-1893
▁anim	-1894
▁ké	-1895
▁comes	-1896
▁stu	-1897
▁univer	-1898
▁kỷ	-1899
ouse	-1900
▁soci	-1901
▁enough	-1902
ety	-1903
▁rep	-1904
vern	-1905
ention	-1906
ượt	-1907
▁Phi	-1908
▁head	-1909
▁getting	-1910
alle	-1911
▁pret	-1912
iting	-1913
▁war	-1914
▁These	-1915
▁cou	-1916
und	-1917
imes	-1918
ck	-1919
▁cle	-1920
▁lives	-1921
▁answ	-1922
enc	-1923
▁No	-1924
▁cửa	-1925
▁chung	-1926
▁social	-1927
▁bán	-1928
▁cánh	-1929
▁Jo	-1930
▁Qu	-1931
▁Sau	-1932
ertain	-1933
▁beg	-1934
ake	-1935
ever	-1936
▁Tất	-1937
▁pres	-1938
▁compan	-1939
▁making	-1940
eas	-1941
▁For	-1942
▁web	-1943
▁group	-1944
▁lâu	-1945
▁kiểu	-1946
▁robot	-1947
▁lang	-1948
obal	-1949
▁Why	-1950
▁top	-1951
▁khám	-1952
▁set	-1953
ee	-1954
▁York	-1955
▁Go	-1956
ital	-1957
land	-1958
▁sound	-1959
▁happened	-1960
▁18	-1961
▁rese	-1962
▁month	-1963
▁phot	-1964
▁ràng	-1965
▁xúc	-1966
▁countries	-1967
ốt	-1968
▁/	-1969
vir	-1970
▁times	-1971
èo	-1972
▁ngôn	-1973
▁tuần	-1974
ices	-1975
ember	-1976
ering	-1977
▁connect	-1978
▁dollars	-1979
▁sở	-1980
▁ngạc	-1981
▁thoại	-1982
▁xét	-1983
▁Let	-1984
▁ban	-1985
▁body	-1986
reen	-1987
ross	-1988
▁probably	-1989
▁mù	-1990
ex	-1991
vers	-1992
▁job	-1993
▁pie	-1994
▁vận	-1995
▁chụp	-1996
▁room	-1997
▁hồi	-1998
▁Vâng	-1999
▁music	-2000
uring	-2001
▁moment	-2002
▁talking	-2003
ưỡng	-2004
▁without	-2005
idd	-2006
▁nằm	-2007
▁keep	-2008
▁sense	-2009
ott	-2010
▁research	-2011
ner	-2012
▁hiểm	-2013
viron	-2014
▁reason	-2015
▁dist	-2016
▁govern	-2017
▁interesting	-2018
▁cấu	-2019
▁stre	-2020
▁beaut	-2021
▁nhiệm	-2022
▁men	-2023
▁thái	-2024
▁experience	-2025
▁wond	-2026
aps	-2027
▁doanh	-2028
▁Ở	-2029
ĩnh	-2030
▁wee	-2031
▁kích	-2032
▁red	-2033
▁val	-2034
▁hist	-2035
▁nhập	-2036
▁chuyên	-2037
▁40	-2038
▁seem	-2039
▁makes	-2040
▁cung	-2041
▁ngôi	-2042
▁pretty	-2043
▁viện	-2044
ograph	-2045
br	-2046
▁da	-2047
▁hoà	-2048
▁thiên	-2049
▁young	-2050
very	-2051
▁cur	-2052
▁add	-2053
▁cult	-2054
▁else	-2055
▁hạnh	-2056
▁minut	-2057
▁kẻ	-2058
▁stand	-2059
▁det	-2060
▁băng	-2061
▁simple	-2062
ữu	-2063
▁độc	-2064
ided	-2065
uyên	-2066
▁such	-2067
▁ngành	-2068
▁environ	-2069
▁told	-2070
▁across	-2071
imate	-2072
▁bóng	-2073
ash	-2074
▁allow	-2075
▁sign	-2076
der	-2077
▁saw	-2078
▁prot	-2079
▁aut	-2080
▁hữu	-2081
▁opp	-2082
▁cạnh	-2083
▁ways	-2084
▁stuff	-2085
▁vẽ	-2086
▁half	-2087
▁matter	-2088
ron	-2089
ếp	-2090
▁educ	-2091
▁living	-2092
att	-2093
▁polit	-2094
▁All	-2095
▁Here	-2096
ior	-2097
▁eas	-2098
▁phys	-2099
▁phức	-2100
▁stop	-2101
▁ey	-2102
▁khủng	-2103
▁inside	-2104
▁mark	-2105
▁chỗ	-2106
▁list	-2107
▁gu	-2108
ient	-2109
▁cells	-2110
ẵn	-2111
uyện	-2112
▁chứ	-2113
▁nam	-2114
ov	-2115
▁phúc	-2116
▁side	-2117
▁trưởng	-2118
▁case	-2119
▁asked	-2120
ling	-2121
▁thập	-2122
▁ích	-2123
▁goes	-2124
ger	-2125
ỏng	-2126
▁đa	-2127
▁bác	-2128
▁dep	-2129
▁hoạ	-2130
ortun	-2131
▁building	-2132
ime	-2133
▁hope	-2134
▁chuẩn	-2135
▁anything	-2136
▁business	-2137
ẩy	-2138
▁dung	-2139
▁happens	-2140
▁bad	-2141
▁Nên	-2142
ốn	-2143
▁bre	-2144
▁vir	-2145
lf	-2146
gs	-2147
úi	-2148
▁ghi	-2149
▁Thật	-2150
▁bring	-2151
▁air	-2152
▁mor	-2153
▁model	-2154
▁coming	-2155
▁family	-2156
▁hour	-2157
ilt	-2158
ulation	-2159
llow	-2160
ince	-2161
▁tức	-2162
▁pain	-2163
▁xanh	-2164
▁later	-2165
▁global	-2166
▁science	-2167
▁25	-2168
▁sẵn	-2169
ality	-2170
▁lắng	-2171
▁langu	-2172
where	-2173
▁nhiêu	-2174
▁Can	-2175
ier	-2176
▁tệ	-2177
▁Con	-2178
▁hề	-2179
▁niệm	-2180
▁wrong	-2181
▁scient	-2182
ộn	-2183
ửi	-2184
▁thiếu	-2185
▁quý	-2186
▁rest	-2187
rib	-2188
▁Sự	-2189
▁cor	-2190
▁ref	-2191
▁tấm	-2192
▁phạm	-2193
▁trai	-2194
▁sắp	-2195
ón	-2196
▁áp	-2197
most	-2198
▁Cái	-2199
▁Xin	-2200
▁lab	-2201
aw	-2202
acy	-2203
▁hơi	-2204
▁single	-2205
▁chịu	-2206
▁Cô	-2207
▁char	-2208
▁gir	-2209
ogram	-2210
▁days	-2211
uôi	-2212
▁spea	-2213
▁tái	-2214
▁đau	-2215
▁mach	-2216
ape	-2217
▁watch	-2218
▁vo	-2219
▁mặc	-2220
▁while	-2221
arth	-2222
▁loc	-2223
▁particular	-2224
ene	-2225
iter	-2226
▁lạc	-2227
▁def	-2228
▁đóng	-2229
▁having	-2230
▁yet	-2231
▁sit	-2232
▁châu	-2233
▁khăn	-2234
▁lạ	-2235
▁fig	-2236
▁heart	-2237
▁Giờ	-2238
▁Thực	-2239
▁prop	-2240
▁environment	-2241
up	-2242
▁dev	-2243
▁cam	-2244
▁cải	-2245
▁Or	-2246
▁problems	-2247
▁mã	-2248
▁chống	-2249
▁xử	-2250
▁tre	-2251
▁thous	-2252
▁bánh	-2253
▁begin	-2254
▁billion	-2255
▁game	-2256
▁level	-2257
▁myself	-2258
▁cổ	-2259
ying	-2260
▁mong	-2261
▁seen	-2262
▁pos	-2263
▁lựa	-2264
▁someone	-2265
▁dựa	-2266
▁test	-2267
úa	-2268
ization	-2269
▁complete	-2270
▁picture	-2271
▁hậu	-2272
▁xin	-2273
▁thất	-2274
▁words	-2275
▁hear	-2276
▁effect	-2277
row	-2278
ants	-2279
▁amaz	-2280
aterial	-2281
▁product	-2282
arent	-2283
itive	-2284
▁fore	-2285
▁tổng	-2286
▁control	-2287
▁prof	-2288
▁public	-2289
▁within	-2290
eg	-2291
▁hạt	-2292
▁six	-2293
▁toà	-2294
▁girl	-2295
▁sure	-2296
side	-2297
▁nội	-2298
▁equ	-2299
▁nhi	-2300
▁xấu	-2301
▁community	-2302
▁tỷ	-2303
▁kill	-2304
▁looked	-2305
▁Ấ	-2306
istan	-2307
▁trực	-2308
▁often	-2309
▁computer	-2310
less	-2311
▁mật	-2312
▁certain	-2313
▁fil	-2314
▁khổ	-2315
▁ideas	-2316
ưng	-2317
ters	-2318
▁saying	-2319
▁Ấn	-2320
▁cha	-2321
▁dần	-2322
▁news	-2323
aper	-2324
ivid	-2325
▁Africa	-2326
▁whether	-2327
▁possible	-2328
▁tầm	-2329
▁gửi	-2330
▁Okay	-2331
▁self	-2332
ín	-2333
▁true	-2334
▁nothing	-2335
▁ẩn	-2336
▁unt	-2337
▁đội	-2338
▁Earth	-2339
▁dầu	-2340
▁khắc	-2341
▁vượt	-2342
anc	-2343
▁both	-2344
▁once	-2345
▁nhiệt	-2346
ret	-2347
▁exc	-2348
ury	-2349
▁At	-2350
▁city	-2351
▁To	-2352
▁Làm	-2353
▁chăm	-2354
▁cond	-2355
▁Ý	-2356
ush	-2357
unch	-2358
ready	-2359
▁hứng	-2360
▁nhu	-2361
▁mag	-2362
▁đột	-2363
▁almost	-2364
▁Để	-2365
lish	-2366
▁par	-2367
▁walk	-2368
▁answer	-2369
▁lưu	-2370
▁chiều	-2371
▁class	-2372
▁Z	-2373
▁spend	-2374
▁material	-2375
oph	-2376
▁ung	-2377
▁face	-2378
▁exact	-2379
▁entire	-2380
▁amazing	-2381
▁cost	-2382
▁Độ	-2383
rect	-2384
▁trạng	-2385
▁remember	-2386
▁ngoại	-2387
▁nạn	-2388
▁sang	-2389
alleng	-2390
▁thiện	-2391
iddle	-2392
▁works	-2393
▁basically	-2394
▁age	-2395
▁tội	-2396
NA	-2397
▁mem	-2398
▁beautif	-2399
▁heard	-2400
▁decided	-2401
ages	-2402
▁Châu	-2403
▁lãnh	-2404
▁niềm	-2405
▁already	-2406
▁nhiễ	-2407
ern	-2408
atic	-2409
▁disco	-2410
▁net	-2411
▁tool	-2412
▁treat	-2413
▁incred	-2414
▁individ	-2415
ield	-2416
▁cận	-2417
▁imagine	-2418
▁nghèo	-2419
▁experim	-2420
era	-2421
▁aff	-2422
▁night	-2423
▁history	-2424
▁challeng	-2425
▁Fr	-2426
pect	-2427
ocr	-2428
line	-2429
ồm	-2430
▁contin	-2431
▁Oh	-2432
▁đấu	-2433
▁full	-2434
▁kính	-2435
▁language	-2436
ely	-2437
ustr	-2438
▁past	-2439
osed	-2440
▁11	-2441
▁kéo	-2442
▁ass	-2443
▁che	-2444
▁dấu	-2445
▁iss	-2446
▁đẩy	-2447
▁looks	-2448
ately	-2449
▁danh	-2450
▁piece	-2451
▁friends	-2452
▁stories	-2453
▁hát	-2454
▁ngủ	-2455
ton	-2456
▁individual	-2457
ones	-2458
▁chữa	-2459
▁United	-2460
▁built	-2461
ream	-2462
ndred	-2463
▁giấy	-2464
▁Every	-2465
▁hundred	-2466
▁program	-2467
bon	-2468
▁aw	-2469
▁wonder	-2470
▁couple	-2471
ỉnh	-2472
▁80	-2473
▁đen	-2474
▁khách	-2475
▁collect	-2476
raz	-2477
▁sw	-2478
▁xo	-2479
ives	-2480
▁ret	-2481
vious	-2482
eah	-2483
▁free	-2484
▁nuôi	-2485
▁succ	-2486
▁figure	-2487
▁ổ	-2488
▁thách	-2489
▁beautiful	-2490
sy	-2491
▁adv	-2492
▁mar	-2493
▁rad	-2494
▁train	-2495
ared	-2496
▁pay	-2497
ivity	-2498
▁follow	-2499
▁months	-2500
outh	-2501
▁inn	-2502
▁order	-2503
▁result	-2504
▁mil	-2505
▁until	-2506
▁government	-2507
▁ô	-2508
ental	-2509
▁became	-2510
▁Lo	-2511
ames	-2512
▁chữ	-2513
▁nỗi	-2514
▁thủ	-2515
▁fund	-2516
▁huge	-2517
▁minutes	-2518
hn	-2519
▁wa	-2520
▁tắc	-2521
▁success	-2522
▁Chr	-2523
ional	-2524
▁Goog	-2525
▁quick	-2526
xy	-2527
ẩu	-2528
▁large	-2529
ats	-2530
iếp	-2531
work	-2532
▁tiện	-2533
▁wasn	-2534
▁taking	-2535
▁everybody	-2536
▁const	-2537
▁cancer	-2538
▁phi	-2539
▁ước	-2540
▁chim	-2541
▁Tây	-2542
▁nửa	-2543
▁society	-2544
ange	-2545
ocus	-2546
▁bại	-2547
ising	-2548
▁universe	-2549
▁education	-2550
▁giết	-2551
▁ngược	-2552
▁created	-2553
▁cử	-2554
▁mic	-2555
▁quản	-2556
ined	-2557
▁cắt	-2558
▁must	-2559
▁nhiễm	-2560
▁though	-2561
▁themselves	-2562
ane	-2563
med	-2564
ians	-2565
bers	-2566
▁Mọi	-2567
ision	-2568
▁khối	-2569
▁lí	-2570
▁mắc	-2571
▁dương	-2572
▁engine	-2573
ev	-2574
▁lĩnh	-2575
▁soát	-2576
▁gó	-2577
▁front	-2578
▁happening	-2579
▁bày	-2580
▁gồm	-2581
▁deep	-2582
ik	-2583
omes	-2584
aster	-2585
▁hoạch	-2586
▁planet	-2587
▁khiển	-2588
▁—	-2589
▁lỗi	-2590
▁quân	-2591
▁incre	-2592
▁Google	-2593
▁States	-2594
▁60	-2595
▁tả	-2596
▁hại	-2597
▁quen	-2598
▁study	-2599
iễn	-2600
▁Be	-2601
▁đức	-2602
▁đông	-2603
▁China	-2604
etic	-2605
▁view	-2606
▁chiếu	-2607
▁focus	-2608
▁somebody	-2609
õi	-2610
▁learned	-2611
to	-2612
▁cười	-2613
▁gets	-2614
▁thấp	-2615
▁thẳng	-2616
▁Â	-2617
oud	-2618
ired	-2619
▁lưới	-2620
▁exactly	-2621
▁đổ	-2622
▁tốc	-2623
▁house	-2624
▁complex	-2625
▁Tuy	-2626
▁sóc	-2627
dd	-2628
▁đá	-2629
▁dây	-2630
▁kinds	-2631
▁shows	-2632
▁Chỉ	-2633
▁lái	-2634
▁woman	-2635
▁mơ	-2636
▁completely	-2637
▁spec	-2638
▁đích	-2639
ts	-2640
▁bầu	-2641
▁behav	-2642
▁name	-2643
▁Pe	-2644
▁mê	-2645
▁God	-2646
▁John	-2647
▁HI	-2648
▁bab	-2649
▁tàu	-2650
▁hours	-2651
asure	-2652
▁dòng	-2653
▁places	-2654
▁DNA	-2655
ential	-2656
ony	-2657
▁nhờ	-2658
cle	-2659
▁av	-2660
▁cư	-2661
▁gấp	-2662
▁gốc	-2663
▁hỗ	-2664
▁non	-2665
▁dàng	-2666
▁listen	-2667
▁phong	-2668
▁nature	-2669
▁thi	-2670
▁itself	-2671
▁everyone	-2672
▁prov	-2673
▁phóng	-2674
▁199	-2675
▁HIV	-2676
▁Ngh	-2677
thers	-2678
▁Then	-2679
▁knew	-2680
▁questions	-2681
ease	-2682
▁sàng	-2683
itting	-2684
▁abs	-2685
▁xếp	-2686
▁niên	-2687
▁nông	-2688
iqu	-2689
▁law	-2690
▁market	-2691
cul	-2692
▁bạo	-2693
▁rối	-2694
▁đem	-2695
▁chấp	-2696
▁neur	-2697
▁ngắn	-2698
ability	-2699
▁isn	-2700
▁ones	-2701
▁India	-2702
▁against	-2703
▁Pr	-2704
eria	-2705
▁Eur	-2706
▁struct	-2707
ots	-2708
▁ourselves	-2709
▁Eng	-2710
▁bốn	-2711
▁team	-2712
▁Car	-2713
▁tận	-2714
▁khai	-2715
▁state	-2716
els	-2717
ogn	-2718
raw	-2719
ute	-2720
icult	-2721
▁meet	-2722
▁đỡ	-2723
▁ngờ	-2724
▁line	-2725
▁song	-2726
▁lắm	-2727
▁speak	-2728
▁opportun	-2729
ặn	-2730
▁Rồi	-2731
▁gave	-2732
▁hồ	-2733
▁close	-2734
omet	-2735
▁tôn	-2736
ption	-2737
▁worked	-2738
▁American	-2739
▁dru	-2740
▁students	-2741
ator	-2742
▁buy	-2743
▁cáo	-2744
▁trừ	-2745
ature	-2746
▁innov	-2747
▁difference	-2748
▁sân	-2749
▁đợi	-2750
▁explain	-2751
urs	-2752
▁since	-2753
▁third	-2754
▁object	-2755
ler	-2756
▁đêm	-2757
▁giây	-2758
▁mess	-2759
▁hài	-2760
▁expect	-2761
▁America	-2762
ump	-2763
istic	-2764
▁ngàn	-2765
▁mother	-2766
▁disease	-2767
ma	-2768
▁won	-2769
▁land	-2770
rem	-2771
▁May	-2772
olved	-2773
▁bott	-2774
▁phẫu	-2775
▁others	-2776
▁rather	-2777
ney	-2778
▁gắn	-2779
▁oil	-2780
▁relations	-2781
▁sometimes	-2782
▁typ	-2783
▁mass	-2784
▁clear	-2785
▁couldn	-2786
▁vai	-2787
▁dừng	-2788
▁trách	-2789
▁bí	-2790
▁kỉ	-2791
sych	-2792
▁Với	-2793
▁thousands	-2794
▁aud	-2795
▁coll	-2796
▁happy	-2797
▁xuyên	-2798
ann	-2799
▁cân	-2800
▁hold	-2801
▁nhảy	-2802
▁hoa	-2803
èn	-2804
get	-2805
▁đu	-2806
▁pot	-2807
▁miss	-2808
▁16	-2809
▁kĩ	-2810
▁norm	-2811
▁siêu	-2812
▁parent	-2813
▁difficult	-2814
▁ris	-2815
▁oper	-2816
▁chuyến	-2817
▁invest	-2818
▁z	-2819
▁thơ	-2820
▁arch	-2821
▁step	-2822
▁wind	-2823
ibly	-2824
▁population	-2825
ode	-2826
ider	-2827
▁thụ	-2828
ences	-2829
elt	-2830
lud	-2831
ầng	-2832
haps	-2833
▁màn	-2834
uss	-2835
▁On	-2836
ming	-2837
▁rev	-2838
▁deal	-2839
▁liter	-2840
▁Mo	-2841
gest	-2842
▁giai	-2843
▁surpr	-2844
illions	-2845
▁OK	-2846
aring	-2847
▁emot	-2848
▁takes	-2849
▁amount	-2850
▁machine	-2851
▁outside	-2852
▁Am	-2853
▁Some	-2854
▁learning	-2855
rew	-2856
ract	-2857
▁sens	-2858
▁death	-2859
▁lao	-2860
▁along	-2861
ination	-2862
▁species	-2863
▁Em	-2864
▁guys	-2865
▁company	-2866
▁powerful	-2867
▁tải	-2868
▁fail	-2869
▁during	-2870
▁cir	-2871
wards	-2872
oke	-2873
▁rừng	-2874
not	-2875
▁ill	-2876
ented	-2877
erv	-2878
ike	-2879
ken	-2880
rop	-2881
▁Cho	-2882
▁Nam	-2883
▁del	-2884
▁ele	-2885
▁nghị	-2886
▁short	-2887
▁changed	-2888
▁instead	-2889
ases	-2890
▁Afgh	-2891
▁tầng	-2892
▁tù	-2893
▁Mar	-2894
▁đảm	-2895
▁systems	-2896
▁ảo	-2897
ison	-2898
▁khái	-2899
▁bom	-2900
▁eat	-2901
▁thải	-2902
▁90	-2903
leep	-2904
▁hấp	-2905
ients	-2906
▁fall	-2907
▁fear	-2908
enn	-2909
▁Ge	-2910
fect	-2911
ides	-2912
▁cal	-2913
▁fly	-2914
▁khởi	-2915
▁least	-2916
book	-2917
astic	-2918
▁appro	-2919
▁paper	-2920
▁interact	-2921
orth	-2922
▁tem	-2923
▁easy	-2924
▁terr	-2925
▁early	-2926
ót	-2927
▁14	-2928
▁mot	-2929
ement	-2930
vered	-2931
▁culture	-2932
▁behavior	-2933
▁nhắc	-2934
▁grand	-2935
▁cut	-2936
▁sex	-2937
▁lots	-2938
▁ngăn	-2939
▁given	-2940
ples	-2941
▁phổ	-2942
ident	-2943
▁Afghan	-2944
▁es	-2945
▁jour	-2946
▁Được	-2947
▁nghiêm	-2948
ẳn	-2949
▁70	-2950
▁tín	-2951
▁pred	-2952
▁chỉnh	-2953
▁turns	-2954
▁recent	-2955
ama	-2956
▁kê	-2957
▁góc	-2958
▁realized	-2959
▁Âu	-2960
▁var	-2961
▁main	-2962
▁black	-2963
▁image	-2964
▁impro	-2965
▁khuôn	-2966
▁middle	-2967
▁ant	-2968
▁math	-2969
ium	-2970
ased	-2971
▁món	-2972
jor	-2973
▁fre	-2974
▁hút	-2975
▁arg	-2976
▁fac	-2977
▁psych	-2978
▁father	-2979
▁animals	-2980
la	-2981
com	-2982
uck	-2983
▁du	-2984
▁già	-2985
▁viol	-2986
▁exist	-2987
▁hands	-2988
▁Dav	-2989
ither	-2990
▁democr	-2991
▁yourself	-2992
apt	-2993
▁lá	-2994
aged	-2995
▁doct	-2996
▁giàu	-2997
▁protect	-2998
▁Còn	-2999
▁dig	-3000
▁low	-3001
▁liệt	-3002
50	-3003
▁Ví	-3004
▁stat	-3005
verage	-3006
▁century	-3007
ply	-3008
▁area	-3009
▁natural	-3010
▁Cal	-3011
▁eyes	-3012
▁ngân	-3013
▁ident	-3014
▁needs	-3015
▁đỏ	-3016
▁ổn	-3017
year	-3018
▁Hoa	-3019
▁cập	-3020
▁phận	-3021
▁seven	-3022
▁Europe	-3023
osp	-3024
▁felt	-3025
▁mole	-3026
face	-3027
ully	-3028
▁sun	-3029
▁trad	-3030
▁field	-3031
▁media	-3032
▁personal	-3033
▁coi	-3034
▁Chúa	-3035
itions	-3036
▁colle	-3037
▁behind	-3038
ềm	-3039
inary	-3040
lo	-3041
▁dream	-3042
▁local	-3043
▁needed	-3044
ows	-3045
▁201	-3046
▁extra	-3047
▁TV	-3048
▁huỷ	-3049
▁chứa	-3050
▁fight	-3051
▁relationship	-3052
▁13	-3053
▁tấn	-3054
▁vân	-3055
▁break	-3056
▁leave	-3057
▁lan	-3058
▁ple	-3059
▁tai	-3060
▁Trái	-3061
▁prote	-3062
▁simply	-3063
▁lim	-3064
▁đảo	-3065
ource	-3066
▁finally	-3067
▁Wor	-3068
▁chuột	-3069
▁major	-3070
▁super	-3071
▁support	-3072
ills	-3073
▁direct	-3074
ced	-3075
ule	-3076
▁ký	-3077
▁hộp	-3078
▁$	-3079
▁Bắc	-3080
▁hẳn	-3081
ains	-3082
▁mấy	-3083
▁ống	-3084
▁stay	-3085
▁trao	-3086
▁famil	-3087
▁People	-3088
▁luyện	-3089
▁pract	-3090
▁cannot	-3091
▁obvious	-3092
▁Just	-3093
▁chem	-3094
▁nóng	-3095
▁nặng	-3096
▁orig	-3097
▁taken	-3098
sh	-3099
▁đám	-3100
ially	-3101
ledge	-3102
▁thiệu	-3103
▁thắng	-3104
▁pattern	-3105
▁economic	-3106
▁photograph	-3107
room	-3108
▁mềm	-3109
▁serv	-3110
rought	-3111
▁tuyến	-3112
▁17	-3113
▁Ai	-3114
ency	-3115
▁key	-3116
▁film	-3117
▁moving	-3118
ological	-3119
▁beginning	-3120
eal	-3121
▁dậy	-3122
aught	-3123
▁Iran	-3124
▁send	-3125
▁spent	-3126
▁longer	-3127
▁phù	-3128
▁cháu	-3129
▁feet	-3130
▁seeing	-3131
▁perhaps	-3132
▁political	-3133
▁mùa	-3134
▁mạch	-3135
▁David	-3136
▁eight	-3137
▁value	-3138
▁extrem	-3139
▁turned	-3140
▁Kỳ	-3141
inal	-3142
▁Har	-3143
▁Not	-3144
▁điển	-3145
▁record	-3146
▁quickly	-3147
ọt	-3148
iếng	-3149
▁Rob	-3150
▁sóng	-3151
▁chóng	-3152
▁perfect	-3153
▁perform	-3154
▁communic	-3155
▁mẽ	-3156
▁môn	-3157
▁draw	-3158
▁mult	-3159
▁uống	-3160
▁dưỡng	-3161
▁common	-3162
▁Hiện	-3163
▁week	-3164
▁carbon	-3165
▁enc	-3166
▁thảo	-3167
▁điên	-3168
▁quyển	-3169
▁access	-3170
òi	-3171
itch	-3172
▁Câu	-3173
▁máu	-3174
▁squ	-3175
▁disc	-3176
▁present	-3177
itect	-3178
▁Yeah	-3179
ipp	-3180
▁vac	-3181
ivers	-3182
▁chủng	-3183
▁growth	-3184
▁wonderful	-3185
mb	-3186
bor	-3187
uth	-3188
▁Le	-3189
▁Ta	-3190
▁cy	-3191
▁sơ	-3192
.000	-3193
ived	-3194
▁hãi	-3195
▁event	-3196
▁parts	-3197
yr	-3198
ịp	-3199
▁hạ	-3200
▁đe	-3201
eter	-3202
▁surv	-3203
▁ground	-3204
▁rời	-3205
▁Công	-3206
▁buộc	-3207
▁size	-3208
idence	-3209
▁reach	-3210
▁strong	-3211
▁Afghanistan	-3212
ấc	-3213
▁Nhà	-3214
▁chờ	-3215
▁dõi	-3216
▁leg	-3217
ley	-3218
▁civ	-3219
cious	-3220
▁khán	-3221
▁absolut	-3222
▁leaders	-3223
▁cũ	-3224
fully	-3225
▁loạn	-3226
lt	-3227
▁Từ	-3228
rael	-3229
▁ess	-3230
▁experiment	-3231
▁lộ	-3232
rent	-3233
▁mắn	-3234
avor	-3235
▁ong	-3236
▁tồi	-3237
▁buồn	-3238
▁linh	-3239
▁lost	-3240
▁pick	-3241
ources	-3242
▁images	-3243
▁lầm	-3244
▁bang	-3245
▁tảng	-3246
asc	-3247
▁began	-3248
▁chàng	-3249
▁trùng	-3250
▁oce	-3251
▁sent	-3252
▁terms	-3253
▁đáp	-3254
▁Liệu	-3255
▁cool	-3256
▁write	-3257
▁special	-3258
▁Sp	-3259
▁lồ	-3260
▁miễn	-3261
▁includ	-3262
▁thưởng	-3263
▁companies	-3264
▁đói	-3265
▁World	-3266
▁khổng	-3267
▁Re	-3268
▁desc	-3269
▁requ	-3270
▁virus	-3271
▁cities	-3272
▁impact	-3273
aly	-3274
▁góp	-3275
▁Char	-3276
▁198	-3277
▁Yes	-3278
▁vers	-3279
▁green	-3280
by	-3281
▁núi	-3282
▁ủng	-3283
iving	-3284
▁bene	-3285
ilar	-3286
▁Thứ	-3287
▁tổn	-3288
ument	-3289
▁travel	-3290
▁parents	-3291
▁architect	-3292
▁21	-3293
▁bảng	-3294
▁dead	-3295
▁Israel	-3296
ife	-3297
▁tot	-3298
▁lạnh	-3299
▁situ	-3300
▁đỉnh	-3301
▁measure	-3302
ral	-3303
vent	-3304
▁Rất	-3305
▁camera	-3306
▁Our	-3307
▁win	-3308
▁sleep	-3309
▁tờ	-3310
▁occ	-3311
▁intr	-3312
▁Đông	-3313
▁khoản	-3314
▁tường	-3315
cif	-3316
▁Mỗi	-3317
ution	-3318
▁poor	-3319
▁tried	-3320
▁repres	-3321
▁sum	-3322
▁dest	-3323
▁feed	-3324
▁insp	-3325
▁trồng	-3326
▁sitting	-3327
▁Vào	-3328
▁cơn	-3329
▁rele	-3330
▁weeks	-3331
▁consum	-3332
erm	-3333
ext	-3334
ively	-3335
▁Chin	-3336
ised	-3337
▁Man	-3338
▁đèn	-3339
▁mảnh	-3340
▁vững	-3341
▁trắng	-3342
▁opportunity	-3343
▁ap	-3344
▁auth	-3345
ression	-3346
▁spread	-3347
cl	-3348
ớm	-3349
ards	-3350
hood	-3351
▁Hồi	-3352
cially	-3353
▁brought	-3354
▁knowledge	-3355
▁die	-3356
▁tránh	-3357
▁recogn	-3358
ried	-3359
izing	-3360
▁camp	-3361
▁Đúng	-3362
iction	-3363
▁economy	-3364
▁feeling	-3365
ug	-3366
ico	-3367
▁bề	-3368
▁áo	-3369
ustain	-3370
▁approach	-3371
ny	-3372
ops	-3373
▁Bà	-3374
ites	-3375
▁mái	-3376
▁tốn	-3377
▁phỏng	-3378
▁ice	-3379
▁obs	-3380
▁rơi	-3381
▁trì	-3382
▁diệu	-3383
▁indust	-3384
▁changes	-3385
ted	-3386
▁Bl	-3387
▁hảo	-3388
▁opt	-3389
▁hosp	-3390
▁khuẩn	-3391
▁tools	-3392
▁stress	-3393
▁reality	-3394
▁Ad	-3395
ateg	-3396
▁tộc	-3397
▁conv	-3398
▁giving	-3399
▁average	-3400
▁interested	-3401
▁De	-3402
▁ấn	-3403
▁đào	-3404
ances	-3405
▁born	-3406
▁fast	-3407
▁quên	-3408
▁quảng	-3409
ibility	-3410
▁growing	-3411
▁kim	-3412
▁lẫn	-3413
▁near	-3414
▁English	-3415
he	-3416
ùa	-3417
▁Sc	-3418
▁cỡ	-3419
▁box	-3420
▁Ngày	-3421
▁tiểu	-3422
▁wouldn	-3423
▁Cl	-3424
▁oxy	-3425
▁caus	-3426
▁gone	-3427
▁trận	-3428
▁books	-3429
▁known	-3430
▁whatever	-3431
ored	-3432
▁Ken	-3433
▁morning	-3434
ya	-3435
▁ti	-3436
▁mãi	-3437
▁sho	-3438
▁sửa	-3439
▁fire	-3440
▁foot	-3441
▁produc	-3442
▁cu	-3443
▁With	-3444
▁circ	-3445
▁soft	-3446
▁based	-3447
chie	-3448
dden	-3449
ators	-3450
▁comb	-3451
▁affect	-3452
▁either	-3453
▁sudden	-3454
▁ability	-3455
ana	-3456
urb	-3457
ales	-3458
▁bar	-3459
▁yes	-3460
▁Right	-3461
▁respons	-3462
ID	-3463
gn	-3464
of	-3465
iti	-3466
▁cầm	-3467
▁phấn	-3468
▁sánh	-3469
▁lương	-3470
▁climate	-3471
▁profess	-3472
eed	-3473
ouch	-3474
▁bật	-3475
▁nghìn	-3476
▁đương	-3477
▁online	-3478
▁Chinese	-3479
▁attention	-3480
▁jo	-3481
ware	-3482
ister	-3483
▁risk	-3484
▁developing	-3485
umb	-3486
lict	-3487
▁hon	-3488
▁chạm	-3489
▁giỏi	-3490
▁vàng	-3491
▁Chính	-3492
▁thank	-3493
▁challenge	-3494
▁vốn	-3495
▁blue	-3496
▁pull	-3497
▁text	-3498
▁press	-3499
ero	-3500
▁Don	-3501
ggest	-3502
▁South	-3503
▁favor	-3504
▁modern	-3505
▁univers	-3506
omen	-3507
ploy	-3508
▁sil	-3509
▁chiếm	-3510
▁seems	-3511
▁stage	-3512
▁realize	-3513
▁suggest	-3514
▁developed	-3515
▁vĩ	-3516
▁chó	-3517
anger	-3518
▁làng	-3519
▁civil	-3520
▁playing	-3521
▁structure	-3522
yn	-3523
aul	-3524
ein	-3525
▁Im	-3526
ades	-3527
▁lửa	-3528
▁ngừng	-3529
▁physical	-3530
yl	-3531
▁24	-3532
▁Ab	-3533
▁Co	-3534
▁Đại	-3535
▁dark	-3536
▁nice	-3537
▁rich	-3538
▁relig	-3539
▁animal	-3540
▁bottom	-3541
▁charact	-3542
lu	-3543
▁ge	-3544
▁priv	-3545
▁hoảng	-3546
▁wrote	-3547
▁tradition	-3548
str	-3549
▁Năm	-3550
▁hot	-3551
▁hiển	-3552
▁phối	-3553
▁thịt	-3554
▁tiềm	-3555
ensive	-3556
▁numbers	-3557
▁creating	-3558
▁starting	-3559
▁vỡ	-3560
▁bữa	-3561
▁khẩu	-3562
▁poll	-3563
▁save	-3564
▁girls	-3565
▁meaning	-3566
▁incredible	-3567
iet	-3568
unt	-3569
▁hôn	-3570
▁blog	-3571
▁chấm	-3572
▁crit	-3573
▁benef	-3574
▁chuỗi	-3575
▁smart	-3576
▁network	-3577
▁By	-3578
port	-3579
▁Sch	-3580
▁gió	-3581
▁pur	-3582
▁webs	-3583
▁điệu	-3584
▁games	-3585
anda	-3586
▁Face	-3587
▁micr	-3588
▁tele	-3589
▁running	-3590
idge	-3591
▁ghế	-3592
▁har	-3593
▁hor	-3594
▁rút	-3595
▁path	-3596
▁post	-3597
▁khích	-3598
▁understanding	-3599
ada	-3600
son	-3601
▁aren	-3602
▁nghỉ	-3603
▁areas	-3604
▁hổ	-3605
▁nổ	-3606
▁mời	-3607
▁đừng	-3608
erence	-3609
▁email	-3610
▁specif	-3611
▁protein	-3612
▁Ồ	-3613
par	-3614
▁500	-3615
▁deg	-3616
▁knows	-3617
pecially	-3618
▁hi	-3619
▁nắm	-3620
▁alone	-3621
▁millions	-3622
▁literally	-3623
ove	-3624
uel	-3625
▁tw	-3626
▁mov	-3627
▁biên	-3628
▁chảy	-3629
▁sạch	-3630
▁blood	-3631
▁phone	-3632
▁describ	-3633
▁telling	-3634
▁scientists	-3635
eth	-3636
uce	-3637
▁sớm	-3638
▁Mich	-3639
▁Trên	-3640
▁tách	-3641
▁scale	-3642
ặm	-3643
▁sn	-3644
▁vợ	-3645
▁slow	-3646
▁soon	-3647
▁vill	-3648
▁dường	-3649
▁concept	-3650
▁patients	-3651
ãn	-3652
▁197	-3653
▁tắt	-3654
▁baby	-3655
▁tend	-3656
▁audience	-3657
▁solution	-3658
▁innovation	-3659
▁sót	-3660
obody	-3661
▁khoá	-3662
▁loạt	-3663
▁đằng	-3664
▁neigh	-3665
▁peace	-3666
▁worth	-3667
▁sustain	-3668
ham	-3669
▁lặp	-3670
▁khuy	-3671
▁avail	-3672
▁sounds	-3673
▁Facebook	-3674
▁Mex	-3675
▁truth	-3676
▁depend	-3677
▁normal	-3678
▁hào	-3679
▁tàn	-3680
▁rate	-3681
▁color	-3682
▁anyone	-3683
▁showed	-3684
▁writing	-3685
▁dĩ	-3686
cess	-3687
ught	-3688
▁eye	-3689
iforn	-3690
▁kịch	-3691
▁Where	-3692
▁track	-3693
▁theory	-3694
arr	-3695
▁Mc	-3696
irth	-3697
▁Ira	-3698
ondon	-3699
▁quần	-3700
▁guess	-3701
▁solve	-3702
▁convers	-3703
▁Californ	-3704
▁hundreds	-3705
▁bè	-3706
▁arr	-3707
▁cop	-3708
▁khứ	-3709
▁vol	-3710
▁suff	-3711
▁wall	-3712
▁gives	-3713
▁thoát	-3714
▁technolog	-3715
ói	-3716
▁Ha	-3717
▁imm	-3718
▁prog	-3719
▁issue	-3720
▁London	-3721
▁patient	-3722
▁development	-3723
ept	-3724
▁er	-3725
▁son	-3726
▁túi	-3727
▁giấc	-3728
▁nghề	-3729
▁road	-3730
▁plant	-3731
▁California	-3732
ẹn	-3733
ique	-3734
▁Hay	-3735
▁lối	-3736
▁Braz	-3737
▁Trước	-3738
▁similar	-3739
ứt	-3740
▁bur	-3741
▁lay	-3742
▁log	-3743
▁prom	-3744
▁force	-3745
▁polic	-3746
▁Brazil	-3747
▁humans	-3748
▁forward	-3749
▁transform	-3750
▁iP	-3751
▁Cam	-3752
▁bền	-3753
▁emp	-3754
▁chậm	-3755
▁repl	-3756
▁trưng	-3757
▁experi	-3758
▁intern	-3759
▁industry	-3760
▁discovered	-3761
IDS	-3762
ựng	-3763
▁Col	-3764
▁tri	-3765
▁tán	-3766
▁type	-3767
▁white	-3768
▁center	-3769
▁especially	-3770
▁generation	-3771
▁Vấn	-3772
phere	-3773
▁Iraq	-3774
▁trại	-3775
▁ocean	-3776
▁voice	-3777
akes	-3778
▁Dan	-3779
▁Par	-3780
▁nhé	-3781
▁rul	-3782
▁vacc	-3783
▁trust	-3784
▁Christ	-3785
▁current	-3786
▁predict	-3787
▁serious	-3788
ala	-3789
chan	-3790
▁bed	-3791
▁cars	-3792
▁kiệm	-3793
▁sand	-3794
entially	-3795
▁pictures	-3796
▁asking	-3797
oo	-3798
assion	-3799
▁talked	-3800
▁subject	-3801
oon	-3802
▁gợi	-3803
▁Cách	-3804
▁thước	-3805
▁potential	-3806
▁phê	-3807
▁quỹ	-3808
asing	-3809
▁Bill	-3810
▁sell	-3811
isions	-3812
▁shape	-3813
▁touch	-3814
▁produce	-3815
ped	-3816
▁Ba	-3817
▁Com	-3818
▁lea	-3819
▁trữ	-3820
ified	-3821
▁haven	-3822
▁materials	-3823
oor	-3824
por	-3825
▁ang	-3826
ouble	-3827
▁hang	-3828
▁chồng	-3829
▁surface	-3830
▁conflict	-3831
▁absolutely	-3832
ươi	-3833
ival	-3834
yond	-3835
▁Đầu	-3836
osing	-3837
▁AIDS	-3838
▁ball	-3839
▁giọng	-3840
▁website	-3841
▁electric	-3842
▁available	-3843
▁evolution	-3844
▁incredibly	-3845
▁mũ	-3846
abor	-3847
▁Nói	-3848
▁lif	-3849
ellig	-3850
imens	-3851
▁teachers	-3852
ask	-3853
▁Tw	-3854
▁300	-3855
▁Who	-3856
▁est	-3857
▁achie	-3858
▁defin	-3859
▁general	-3860
▁0	-3861
ram	-3862
▁cà	-3863
▁lỗ	-3864
illi	-3865
▁okay	-3866
▁prin	-3867
▁suất	-3868
▁happiness	-3869
lex	-3870
▁vỏ	-3871
▁div	-3872
stein	-3873
▁sông	-3874
▁quang	-3875
▁schools	-3876
▁changing	-3877
▁involved	-3878
▁movement	-3879
ify	-3880
▁flu	-3881
▁sốt	-3882
▁ngại	-3883
▁device	-3884
▁nguyện	-3885
▁1.	-3886
▁dặm	-3887
▁kém	-3888
usion	-3889
▁street	-3890
▁situation	-3891
ìa	-3892
▁cú	-3893
▁rẻ	-3894
▁Cám	-3895
▁Ste	-3896
▁nâng	-3897
▁tiny	-3898
▁birth	-3899
▁slide	-3900
▁table	-3901
▁detail	-3902
▁fundam	-3903
▁issues	-3904
▁function	-3905
eh	-3906
iar	-3907
pre	-3908
▁sold	-3909
ilities	-3910
▁projects	-3911
bit	-3912
iod	-3913
head	-3914
▁ast	-3915
▁hit	-3916
▁Brit	-3917
▁Chris	-3918
▁compet	-3919
▁Ed	-3920
▁sỹ	-3921
▁rece	-3922
▁viễn	-3923
▁đăng	-3924
▁medic	-3925
ips	-3926
▁cờ	-3927
▁gt	-3928
▁né	-3929
▁map	-3930
▁sat	-3931
▁thở	-3932
▁Geor	-3933
▁stru	-3934
▁beyond	-3935
▁chance	-3936
ara	-3937
▁Đất	-3938
oring	-3939
▁flow	-3940
▁choice	-3941
▁recently	-3942
▁technologies	-3943
ĩa	-3944
ãng	-3945
▁Sm	-3946
▁lt	-3947
▁fur	-3948
▁ult	-3949
▁West	-3950
▁thảm	-3951
▁resources	-3952
▁emb	-3953
▁Việc	-3954
▁lặng	-3955
▁xương	-3956
▁period	-3957
uit	-3958
ụng	-3959
▁Gr	-3960
like	-3961
▁Thu	-3962
▁sea	-3963
▁Paul	-3964
▁craz	-3965
▁ghép	-3966
▁thăm	-3967
ishing	-3968
▁phiên	-3969
▁necess	-3970
▁message	-3971
ox	-3972
apan	-3973
ford	-3974
▁sáu	-3975
▁meth	-3976
▁nhật	-3977
▁wish	-3978
▁breat	-3979
▁miles	-3980
▁groups	-3981
▁journey	-3982
aur	-3983
une	-3984
wor	-3985
▁bọn	-3986
▁tru	-3987
▁nhắn	-3988
▁visual	-3989
ưỡi	-3990
roll	-3991
antly	-3992
▁East	-3993
▁Nhật	-3994
▁died	-3995
▁tàng	-3996
▁Japan	-3997
▁among	-3998
▁kháng	-3999
▁tells	-4000
▁Mexico	-4001
▁instit	-4002
▁compassion	-4003
▁revolution	-4004
ky	-4005
eel	-4006
▁đế	-4007
▁196	-4008
▁lọc	-4009
light	-4010
▁Inst	-4011
▁fair	-4012
▁trống	-4013
▁office	-4014
▁becomes	-4015
▁passion	-4016
oms	-4017
▁Sw	-4018
eles	-4019
▁fem	-4020
▁mob	-4021
▁Look	-4022
▁Bản	-4023
▁neg	-4024
▁vết	-4025
▁hùng	-4026
▁drive	-4027
▁danger	-4028
eck	-4029
▁Of	-4030
more	-4031
▁Kho	-4032
▁thoả	-4033
▁First	-4034
▁North	-4035
▁attack	-4036
▁except	-4037
▁reasons	-4038
▁walking	-4039
▁intellig	-4040
▁War	-4041
▁bơi	-4042
▁tròn	-4043
▁điệp	-4044
▁cross	-4045
▁react	-4046
▁likely	-4047
▁particip	-4048
DP	-4049
col	-4050
fer	-4051
▁xoay	-4052
▁hoang	-4053
▁digital	-4054
▁medical	-4055
▁democracy	-4056
SA	-4057
let	-4058
▁nỗ	-4059
▁Was	-4060
▁bird	-4061
▁After	-4062
▁vision	-4063
zz	-4064
ned	-4065
▁Hai	-4066
▁nhẹ	-4067
arily	-4068
▁drop	-4069
▁bigger	-4070
▁towards	-4071
▁conscious	-4072
ey	-4073
agn	-4074
itiz	-4075
▁drug	-4076
▁clean	-4077
▁putting	-4078
▁Á	-4079
▁boy	-4080
▁doạ	-4081
oming	-4082
▁đuổi	-4083
▁Maybe	-4084
▁basic	-4085
▁ready	-4086
▁khoảnh	-4087
▁software	-4088
ges	-4089
▁GDP	-4090
▁đam	-4091
▁bact	-4092
▁crazy	-4093
▁rules	-4094
▁Canada	-4095
▁Là	-4096
▁bò	-4097
▁Lúc	-4098
▁lục	-4099
ained	-4100
cient	-4101
▁safe	-4102
▁search	-4103
▁designed	-4104
▁Bộ	-4105
▁ưu	-4106
medi	-4107
view	-4108
▁voi	-4109
▁cris	-4110
▁ngẫu	-4111
▁print	-4112
▁trial	-4113
ruction	-4114
▁action	-4115
▁everywhere	-4116
urt	-4117
▁Pl	-4118
ster	-4119
▁400	-4120
▁Are	-4121
▁cấy	-4122
▁lính	-4123
▁shif	-4124
▁đựng	-4125
▁minds	-4126
▁moral	-4127
▁sever	-4128
▁account	-4129
imb	-4130
▁ep	-4131
▁arm	-4132
odies	-4133
▁grad	-4134
▁lose	-4135
▁lành	-4136
▁activ	-4137
▁aware	-4138
▁lived	-4139
▁results	-4140
uct	-4141
▁Pal	-4142
▁led	-4143
itter	-4144
▁cart	-4145
▁code	-4146
▁thuỷ	-4147
▁thác	-4148
ground	-4149
ressed	-4150
▁cause	-4151
▁improve	-4152
olf	-4153
▁AD	-4154
▁Se	-4155
ores	-4156
▁Act	-4157
▁San	-4158
▁lau	-4159
▁mis	-4160
ously	-4161
▁thuận	-4162
olutions	-4163
▁context	-4164
▁quality	-4165
▁violence	-4166
▁computers	-4167
ude	-4168
fort	-4169
ucle	-4170
▁họp	-4171
▁đạp	-4172
▁nhựa	-4173
▁prim	-4174
▁miếng	-4175
▁mount	-4176
▁thang	-4177
▁extraord	-4178
▁obviously	-4179
lin	-4180
ngth	-4181
▁Nào	-4182
▁tar	-4183
▁Đức	-4184
urity	-4185
estern	-4186
▁radio	-4187
▁introd	-4188
▁mechan	-4189
▁secret	-4190
▁biggest	-4191
▁showing	-4192
▁creative	-4193
▁evidence	-4194
▁decisions	-4195
ett	-4196
osh	-4197
▁ko	-4198
▁pu	-4199
▁ru	-4200
▁nine	-4201
▁phil	-4202
▁apart	-4203
▁emerg	-4204
▁molec	-4205
▁moved	-4206
iversity	-4207
▁further	-4208
▁connected	-4209
▁individuals	-4210
▁tô	-4211
▁rác	-4212
▁chặt	-4213
▁door	-4214
▁lãng	-4215
▁rock	-4216
▁citiz	-4217
▁trích	-4218
▁waste	-4219
▁region	-4220
▁starts	-4221
izations	-4222
▁several	-4223
▁teacher	-4224
▁Ả	-4225
put	-4226
ube	-4227
▁oh	-4228
edia	-4229
▁unf	-4230
▁fish	-4231
▁lược	-4232
▁đoàn	-4233
▁graph	-4234
▁consider	-4235
▁national	-4236
ườn	-4237
▁bờ	-4238
▁ec	-4239
▁lắp	-4240
▁tan	-4241
▁thừa	-4242
▁forest	-4243
▁indeed	-4244
ays	-4245
ims	-4246
▁Ob	-4247
▁lễ	-4248
▁tụ	-4249
oles	-4250
▁Cậu	-4251
▁onto	-4252
▁drugs	-4253
▁faster	-4254
▁examples	-4255
▁favorite	-4256
▁hospital	-4257
▁certainly	-4258
▁scientific	-4259
nces	-4260
▁din	-4261
▁rain	-4262
others	-4263
▁solar	-4264
▁electr	-4265
▁transl	-4266
▁communities	-4267
nal	-4268
come	-4269
edom	-4270
ires	-4271
▁dam	-4272
▁Arab	-4273
▁Fran	-4274
▁fant	-4275
▁hung	-4276
▁Kenya	-4277
▁cloud	-4278
▁meant	-4279
▁positive	-4280
ged	-4281
▁adm	-4282
▁dri	-4283
ander	-4284
▁stick	-4285
▁screen	-4286
▁taught	-4287
ished	-4288
▁Cuối	-4289
▁Most	-4290
▁diệt	-4291
▁jobs	-4292
▁đẳng	-4293
▁shown	-4294
▁mental	-4295
▁nobody	-4296
ald	-4297
▁yên	-4298
▁2000	-4299
▁Cuộc	-4300
▁Ngay	-4301
▁vari	-4302
▁blind	-4303
▁huống	-4304
▁nucle	-4305
▁worse	-4306
▁brains	-4307
▁societ	-4308
▁threat	-4309
▁student	-4310
▁surprising	-4311
cis	-4312
▁Dr	-4313
onse	-4314
▁Ang	-4315
▁mại	-4316
▁tật	-4317
▁Hoặc	-4318
▁chào	-4319
▁link	-4320
▁carry	-4321
▁author	-4322
▁report	-4323
▁neighbor	-4324
▁particularly	-4325
bs	-4326
oll	-4327
▁Mà	-4328
▁af	-4329
▁sổ	-4330
oken	-4331
▁150	-4332
▁Ben	-4333
▁Ein	-4334
▁pin	-4335
▁sợi	-4336
iding	-4337
▁giám	-4338
▁wait	-4339
▁Đừng	-4340
▁Chẳng	-4341
▁remark	-4342
▁content	-4343
oub	-4344
▁Ne	-4345
▁cản	-4346
▁chặn	-4347
▁mine	-4348
▁ther	-4349
▁thấu	-4350
▁trees	-4351
▁choose	-4352
▁totally	-4353
▁progress	-4354
éo	-4355
ớt	-4356
ủi	-4357
▁CO	-4358
ffic	-4359
▁Cũng	-4360
▁Even	-4361
▁chép	-4362
▁farm	-4363
▁đống	-4364
▁ngoái	-4365
▁immedi	-4366
▁prison	-4367
▁village	-4368
▁Einstein	-4369
▁activity	-4370
rof	-4371
oint	-4372
▁Tod	-4373
▁cát	-4374
▁cãi	-4375
▁mây	-4376
▁san	-4377
aking	-4378
▁Theo	-4379
▁spir	-4380
▁vong	-4381
▁detect	-4382
▁temper	-4383
▁studies	-4384
▁represent	-4385
ica	-4386
▁dom	-4387
▁gra	-4388
▁rap	-4389
▁conc	-4390
▁corn	-4391
▁thận	-4392
▁ngang	-4393
▁chemical	-4394
▁collabor	-4395
ued	-4396
▁ce	-4397
▁dị	-4398
▁Nig	-4399
▁kil	-4400
▁sụp	-4401
▁mừng	-4402
▁skin	-4403
▁tràn	-4404
▁hương	-4405
▁magic	-4406
▁wants	-4407
▁killed	-4408
▁strateg	-4409
▁watching	-4410
urg	-4411
▁huy	-4412
▁grew	-4413
